{"a":"阿啊呵腌嗬嗄锕吖錒醃","ai":"爱碍艾哀挨埃矮唉哎蔼癌隘霭暧嗳捱皑噫瑷嫒嗌毐僾诶锿砹鴱鱫騃馤餲靉靄隑阨鑀鎄躷賹譺譪諰誒藹薆絠礙磑硙硋瞹皧皚璦焥濭溾溰欸欬曖昹敳敱懝懓愛嵦嬡娾娭壒塧堨噯嘊啀叆凒佁伌","an":"安广案按暗厂岸俺鞍黯庵谙氨胺鹌铵闇桉犴唵埯揞鶕鵪鮟馣韽鞌雸隌錌銨貋豻諳誝裺蓭葊萻菴荌腤罯盫盦痷玵洝晻峖屽屵媕婩堓垵啽咹厈儑偣侒","ang":"仰昂肮盎骯醠枊昻岇卬","ao":"奥傲澳夭熬凹嚣敖懊袄拗鳌翱遨坳嗷鏖骜媪艹螯岙獒鏊聱廒鼇鷔鰲驁隩隞镺鏕郩軪謸謷襖蔜芺翺翶磝眑璈獓爊熝澚滶泑梎柪擙摮抝扷慠嶴嶅岰嫯媼奧奡墽墺垇囂嗸厫","ba":"把八巴吧伯罢拔爸霸叭坝跋芭扒靶疤笆耙弝杷粑灞钯捌魃岜鲅菝茇鼥鲌鲃鮊鮁颰鈀釟軷跁豝詙覇蚆胈羓罷矲皅癹玐犮炦欛柭朳抜扷峇妭夿壩垻哵哱叐仈丷","bai":"白百伯败摆拜柏陌掰呗佰擘稗捭敗韛贁襬薭絔粺粨竡猈犤栢擺挀拝庍唄","baike":"兡","ban":"办半般板班伴版搬扮斑瓣颁扳绊拌坂阪瘢舨钣癍鳻魬頒靽闆鉡鈑辬辦跘褩螌螁蝂肦絆粄秚瓪湴柈朌昄斒攽搫怑岅姅坢","bang":"帮旁邦棒彭绑膀榜傍磅谤镑蚌梆浜蒡髈鞤鎊邫謗蜯蛖蚄艕縍綁稖硥玤牓棓搒捠挷幫幚幇塝垹","bao":"报保包宝抱暴薄饱爆炮堡胞剥鲍豹瀑苞曝雹褒葆刨鸨褓孢煲趵龅勹齙鴇鳵鮑髱骲駂飽飹靌闁铇鑤鉋賲襃裦袌蚫虣藵蕔菢緥笣窇珤犳犦枹曓怉忁寶寳寚宲媬報堢嚗勽剝儤佨","bei":"被北备背杯辈贝悲倍臂勃碑卑狈惫悖蓓呗焙陂钡孛碚褙庳盃鹎鞴鐾邶鵯骳鞞鞁鋇鉳鄁郥輩軰貝諀誖蛽藣苝糒箄禙琲珼狽犕牬椑棓棑梖桮柸杮昁揹憊愂唄僃備偹偝俻","ben":"本体奔笨苯贲夯畚坌锛體錛逩賁蟦翉犇炃漰渀泍楍桳栟撪捹奙夲坋喯倴","beng":"崩迸绷蹦甭蚌泵嘣堋甏鞛閍镚鏰逬跰蜯菶繃綳絣祊痭甮琫琣揼嵭奟塴埲埄嗙伻","bi":"比必笔毕佛避秘闭彼壁臂逼鼻碧币辟蔽拂弊鄙毙陛璧庇敝婢匕泌弼痹裨贲俾纰愎毖睥篦哔蓖薜嬖跸荜芘髀妣铋筚苾吡畀荸秕庳狴濞襞屄萆箅滗诐舭鼊鷩鷝鶝鵖鲾鰏鮅魓髲驆駜馝饆飶韠鞸鞞闬閟閉閈閇鐴鏎鎞鉍鄪鄨邲迊躄躃蹕赑贔賁貱貏豍詖觱襣袐螕蜌蓽萞腷胇肶聛翍罼繴縪綼紴紕粊粃篳箆箄筆笓稫禆祕睤皕皀痺疪疕畢畐畁珌獙獘熚煏潷滭湢沘毴毞榌楅梐柲柀朼朇旇斃愊怶怭彃弻廦幤幣崥娝妼奰夶堛坒嗶啚咇偪佖佊","bian":"便变边遍编辩辨鞭扁贬辫匾卞蝙汴弁砭笾釆褊忭獱鳊窆編苄缏煸碥鶣鴘鯿鯾鞕閞鍽邊邉辺辯辮辧辡貶變諚覵覍藊萹艑臱緶糄籩籓箯稨疺甂玣猵牑炞汳昪揙抃惼徧峅変","biao":"表标镖彪飙膘婊飚裱镳杓骠摽髟鳔儦飑瘭灬麃鰾骉驫驃飊飈飇飆颷颮颩鑣鏢錶鋲贆謤諘褾藨蔈臕膔脿篻穮磦猋爂熛瀌滮淲檦標幖嫑墂僄俵","bie":"别憋鳖瘪蹩龞鼈鱉襒蟞蛂虌莂癟柲柭徶彆別","bin":"份宾频滨彬斌鬓殡濒缤槟摈汃傧玢膑镔蠙豳邠髌鬢鬂髩髕顮頻霦鑌賔賓豩虨臏繽砏璸瑸瀕濵濱殯檳椕梹擯儐","bing":"并病兵冰屏饼柄秉丙禀炳摒槟幷邴枋绠冫鮩餠餅鞸鞞鞆靐陃鉼鈵誁蛃苪綆絣竝窉稟眪琕氷檳棅梹栤栟昺昞掤抦怲庰屛寎垪傡偋倂併仌並","bo":"般波伯佛博薄播拨柏勃卜玻剥泊驳搏魄脖簿膊舶簸蕃钵帛跛渤钹箔礴菠饽擘亳铂孛啵趵磻踣鲅鹁檗浡擗鵓鲌鱍鮊髉髆驋駮駁馞馛馎餺餑镈鑮鎛鋍鉢鉑鈸郣蹳譒謈誖襮襏袹袯蚾蘗蔔葧萡苩艊胉肑缽紴糪簙穛秡礡碆砵盋皪癶瓟瓝猼狛牔煿溊淿殕欂檘榑桲栢柭撥挬懪愽彴嶓孹壆嚗噃哱剝僰僠侼仢","bu":"不部步布补捕堡卜怖簿哺埠埔钚逋卟瓿晡婄钸醭鸔鵏鳪鯆餢餔錻鈽鈈郶轐踄誧補蔔蔀荹篰箁歩歨柨捬捗抪悑廍庯巭峬埗咘吥勏佈","bun":"兺","ca":"擦拆嚓礤遪礸攃囃","cai":"才采财彩菜材裁猜蔡踩睬採偲跴財纔縩綵棌揌扐寀宷婇埰啋倸","can":"参残餐惨灿惭蚕掺璨粲孱骖傪憯黪殘黲驂飱飡鏒謲蠺蠶蝅薒篸穇爘燦澯湌朁摻摲慚慙慘嬠囋嘇喰叅叄參儏","cang":"藏苍仓舱沧臧伧鸧鶬鑶賶螥蒼艙篬瑲玱獊濸滄嵢匨凔傖倉仺","cao":"草操曹槽糙嘈漕螬艚屮鼜騲鏪鄵襙褿蓸艸肏曺撡懆慒慅愺嶆傮","ce":"策测侧册厕栅恻蓛萴萗荝粣簎箣筴筞笧畟測敇拺憡惻廁夨厠冊側","cen":"参岑涔篸笒穇汵梣嵾埁叅叄參","ceng":"曾层蹭噌驓竲橧曽嶒層","cha":"查差察茶插叉刹诧岔喳茬嚓咤搽碴姹楂杈汊衩茌苴槎馇詧锸檫詫镲猹餷靫鑔鎈鍤銟蹅芆艖臿紁秅疀梌査摖揷捈挿扱扠嵖奼垞嗏剎偛侘仛","chai":"差拆柴钗豺侪虿瘥釵訍袃蠆茝芆肞祡犲囆喍儕","chan":"单产缠颤禅阐蝉铲崭搀掺忏潺馋蟾婵谄谗孱廛觇羼澶顫躔浐單骣蒇冁驏饞韂闡閳镵鑱鏟鋓鋋醦酁鄽辿讒讇譂諂誗覘襜裧蟬螹蕆苂艬纒纏繵繟緾緂簅禪磛硟産產獑燀煘灛瀺瀍潹滻湹毚欃棎梴旵斺攙摻摲摌懺懴幨幝巉嶄嶃嬋壥囅嚵嘽啴劖剷剗刬儳儃僝丳","chang":"长常场厂唱尝昌偿畅肠倘敞倡裳淌怅娼猖嫦昶氅徜伥阊菖苌鬯瑒惝鲳償鼚鲿鱨鯧韔闛閶镸長锠錩鋹誯裮蟐萇膓腸畼甞瓺瑺琩玚焻淐椙暢悵廠塲場嚐嘗厰兏僘倀仩仧","chao":"朝超潮吵抄嘲钞巢炒绰剿弨晁焯耖怊鼌鼂麨鈔鄛轈謿訬觘罺綽粆窼窲禉眧牊煼焣漅欩樔槱摷巣巐勦劋仯仦","che":"车彻尺撤扯澈掣坼砗徹屮頙迠車蛼莗聅硩硨瞮爡焎烲烢撦摰揊奲唓呫勶偖俥伡","chen":"称陈沉沈臣晨尘辰趁衬琛忱嗔宸郴谌伧碜谶抻榇陳龀肜齔齓麎鷐霃鍖鈂醦迧軙踸跈趻趂贂賝讖謓諶諃訦襯螴薼蔯莐莀茞綝穪稱磣硶瞋瘨瘎疢爯煁烥櫬樄棽梣桭栕曟敶敐捵愖夦墋塵嚫儭傖偁","cheng":"成城程称承盛乘诚抢净呈撑惩澄逞丞秤橙骋晟瞠铛枨噌裎铖塍埕柽凈搶酲樘撐珹蛏鯎騬騁饓頳靗阷鐺鐣鏿鎗鋮郕赬赪誠蟶荿脭罉緽絾筬竀窚穪稱碀矃睈畻琤珵牚爯瀓澂溗淨浾浧洆泟氶檙檉橖橕椉棦棖朾晿撜摚揨掁挰懲憕憆悜徎庱峸宬娍塖堘埩僜偁侱乗","chi":"持吃迟尺池赤痴驰齿斥耻匙翅炽叱弛侈嗤哧啻敕饬笞墀蚩鸱魑踟坻茌篪呎眙螭豉褫媸彳邌竾熾勅眵摛瘛傺齝齒黐麶鷘鶙鶗鶒鵄鴟馳飭雴鍉銐鉹鉓遲遫遟遅迡跢趩赿貾謘誺誃訵裭袳袲蚳蚇菭荎腟胵胣肔耛翨翤翄絺粚箎箈筂瞝癡瘈痸瓻狋烾灻漦湁沶殦歯歭欼樆柅杘攡捇拸抶扡懘憏慸慗恥恜徲彲彨妛奓垑噭噄喫叺卶勑俿侙佁伬","chong":"重种冲充涌崇虫宠忡憧舂铳艟茺隀銃蹖褈衝蟲蝩翀罿緟痋珫爞漴浺沖摏揰憃徸崈寵埫嘃","chou":"抽仇愁丑筹臭酬绸瞅畴踌稠惆俦雠檮瘳吜畤杻梼紬帱鮘魗雦雔醻醜醔酧遚躊跾诪讐讎譸詶裯薵菗臰綢絒籌篘矁盩皗疇犫犨牰燽殠椆栦杽搊掫懤怞幬嬦婤嚋儔偢丒","chu":"出处除初助楚触础储厨畜雏橱躇褚矗锄搐刍杵怵绌黜滁蜍蹰楮樗亍禇憷齼齭齣鶵雛閦鋤鉏鄐躕趎貙豠豖諔觸蟵處藸蒭蒢菆芻臅耡耝絀篨竐竌礎璴珿犓炪濋滀泏歜欪櫥櫖櫉檚橻榋椘斶敊摴摢慉廚幮岀媰埱嘼処儲儊傗俶","chua":"欻","chuai":"揣啜踹嘬膪搋膗欼","chuan":"传穿船川串喘椽钏舛遄舡氚巛鶨釧輲踳賗荈舩膞篅瑏玔猭汌歂椯暷堾圌剶僢傳","chuang":"窗床创闯幢疮怆闖窻窓磢瘡牕牎牀橦朣摐愴噇喠創剙剏刱刅傸","chui":"吹垂锤椎捶炊槌陲棰倕搥龡顀鎚錘菙腄箠硾桘惙埀圌","chun":"春纯唇蠢淳醇椿鹑莼朐肫鶉蝽鶞鰆鯙陙錞醕輴賰蓴蒓萶萅芚膞脣純箺睶瑃犉漘滣湻浱櫄橁槆杶暙旾惷媋堾偆","chuo":"戳绰辍啜淖龊辶踔齪餟鑡鏃鋜酫逴辵輟踀趠繛綽箹磭涰歠擉拺惙孎婼婥娖娕嚽哾吷","ci":"此次差词刺辞慈赐磁兹伺瓷茨祠雌疵呲鹚泚糍粢茈齹鷀鶿鴜鮆髊骴餈飺辭辤辝跐趀賜詞蠀螆蛓薋莿茦縒絘礠皉甆珁玼濨栨柌朿庛嬨垐啙呰刾偨佽佌","cong":"从匆聪丛葱囱琮淙骢枞悰苁璁驄騘鏦鏓鍯錝賩賨謥誴蟌藂蔥蓯茐聰聦聡繱篵碂瞛瑽爜熜焧灇潨潈潀漗漎欉樷樬樅楤棇暰憁慒愡悤怱忩從徖徔従孮婃囪叢","cou":"凑辏腠楱輳湊傶","cu":"趣促粗趋簇卒醋猝蹙蹴酢麤殂徂蔟趨鼀麆麄麁顣蹵踿踧趗誎觕脨縬皻瘯瘄橻憱怚媨噈","cuan":"窜攒篡蹿撺爨汆镩鑹鋑躥菆簒竄窾窽穳熶灒濽殩欑櫕攢攛攅巑","cui":"翠崔衰催脆粹摧萃悴璀瘁啐淬隹毳獕缞皠榱顇鏙趡襊臎膵膬脺脃翆縗綷紣粋竁磪疩琗熣焠濢漼槯椊慛忰嵟崒墔啛凗倅伜","cun":"存村寸蹲忖吋邨皴踆膥籿竴澊拵墫刌侟","cuo":"错措挫磋搓撮蹉锉厝嵯痤矬瘥鹾脞齹鹺鎈錯銼醝酇酂遳逪諎虘蔖蓌蒫莡莝縒睉瑳庴嵳夎剒剉","da":"大打达答塔搭瘩惮沓嗒妲哒鞑耷靼褡疸怛笪龘龖韃鐽鎝鎉達逹迚迖迏躂跶詚蟽薘荙荅羍繨笚眔畣畗炟溚汏撘憚墶垯噠咑呾匒剳亣","dai":"大代带待毒戴袋呆隶歹贷黛逮殆怠岱棣傣玳诒迨埭绐呔骀甙黱鴏駘靆霴隸隷釱轪軩軚軑蹛跢貸貣詒襶蝳蚮艜緿紿簤箉瑇獃瀻歺柋曃懛廗帶帯帒垈叇侢","dan":"但单石担弹淡丹胆旦蛋诞耽惮氮眈郸掸澹啖殚膻聃疸箪儋亶萏啗單撢赕瘅黵黮黕鴠髧駳馾饏餤頕霮醈酖鄲躭贉賧誕訑觛襌褝衴蜑蓞膽腅聸耼繵紞簞窞禫砃皽癚癉疍甔瓭玬狚燀泹沊殫柦擔撣抌憺憚愖惔彈弾帎媅妉嚪噉嘾啿唌呾単匰勯刐僤伔","dang":"当党荡挡档宕铛裆噹砀氹珰谠菪凼黨雼闣鐺逿趤讜譡襠蟷蘯蕩艡簹簜筜礑碭瞊盪當瓽璫璗灙澢潒欓檔攩擋愓嵣崵婸壋場垱圵儅偒","dao":"到道倒导刀岛盗蹈稻祷捣悼叨焘纛檮氘梼刂忉帱鱽魛隯隝陦釖辺軇裯衟衜螩菿艔舠翿翢絩箌稲禱禂盜瓙燾檤槝椡朷擣搗捯幬嶹嶌嶋島導壔噵嘄","de":"的地得德底徳锝鍀蚮脦淂棏旳惪悳恴嘚","dei":"得嘚","den":"扽扥","deng":"等登灯邓瞪澄凳蹬镫噔磴櫈簦嶝戥隥鐙鄧豋覴艠竳璒燈瀓澂憕嬁墱僜","di":"的地第提低底弟帝敌抵递蒂滴迪堤狄笛涤缔邸翟棣嘀谛嫡娣荻砥诋睇柢镝坻滌氐觌籴牴磾碲隄嚁羝墬骶鸐髢馰頔鞮靮阺鏑鉪釱遰遞遆逓軧蹢踶趆豴諦諟詆觝覿袛螮蝭蝃蚳藡蔕蔐蔋蓧菧菂苖苐腣肑聜締糴篴秪禘祶碮眱疐甋珶玓焍渧浟樀楴梑梊枤枑杕旳敵摕揥掋拞扚慸怟彽弤廸嶳嵽岻媂奃墑墆埞埊埅坘坔啲啇唙哋呧厎僀偙俤仾","dia":"嗲","dian":"点电店典殿颠垫奠甸惦淀滇巅癫玷掂碘佃钿踮靛簟攧癜坫佔阽齻點驔顛顚電鈿蹎跕蜔蕇蒧窴磹癲瘨痶痁琔澱橝橂槙槇椣敟敁扂巔巓嵮婰婝奌壂墊厧傎","diao":"调掉鸟吊雕钓刁凋貂叼碉鲷铫屌釣铞鼦鵰鳭鳥鯛鮉魡雿鑃錭鋽銱銚鈟調誂訋蛁虭藋蓧絩竨窵窎瞗盄瘹琱汈椆扚彫弴弔奝刟伄","die":"跌爹叠蝶迭碟谍喋牒佚耋堞绖蹀鲽鞢垤揲惵瓞鴩鰈镻軼蹛跮跕趃諜詄褺褋螲蜨苵艓臷胅耊絰眰眣疊疉疂畳牃泆氎殜槢楪柣曡昳挕戜恎怢幉嵽崼峌啑哋咥","ding":"定顶丁订盯鼎钉叮锭町仃铤酊碇腚玎疔啶耵鼑饤飣顁頂靪鐤錠鋌釘訂虰薡萣艼磸碠矴甼濎椗掟忊帄嵿奵","diu":"丢铥颩銩丟","dong":"动东洞懂冬董冻栋咚侗恫峒胴挏鸫硐氡涷烔垌棟胨岽鼕鶫鶇鯟鮗駧霘迵諌蝀蕫菄苳腖絧箽笗狪燑湩氭東昸揰戙崬崠嬞娻姛墥埬勭動凍働倲","dou":"都读斗抖豆逗陡兜窦渎痘蚪吋蔸钭篼鬭鬬鬪鬦鬥饾餖阧闘閗鋀鈄酘郖讀荳脰竇瞗狵瀆浢毭橷梪枓斣唞唗吺剅兠侸乧","du":"都度独读顿毒杜督渡肚赌堵睹妒笃嘟竺渎镀犊牍蠹髑黩椟斁妬芏黷騳頓韥韣韇靯阇闍鑟鍍錖醏贕賭豄讟讀読覩裻蠧螙荰篤秺皾瓄琽獨犢牘瀆殰殬櫝暏晵嬻姤厾匵剢凟","duan":"断段端短缎锻煅椴簖鍴鍛躖褍葮腶耑緞籪碫瑖毈斷媏塅剬偳","dui":"对队追堆敦兑碓怼镦憝鴭頧隊陮鐜鐓錞轛譵譈薱綐祋磓痽瀩瀢濻濧杸敚敓懟憞對対塠垖啍兌兊","dun":"顿盾敦蹲吨遁钝沌墩盹炖囤惇趸礅燉忳镦砘驐頓鐓鈍遯逇躉蹾踲蜳碷犜潡橔楯撴撉憞庉壿墫墪坉噸伅","duo":"多度夺朵躲堕隋哆踱咄铎舵惰驮跺垛掇剁裰隳柁饳缍哚沲鵽鬌駄馱飿隓陏陊鐸鈬軃躱跥跢趓袳綞硾痥澤沰毲椯桗柮柂枤杝杕朶敪敠敚敓挆挅憜崜尮媠奲奪夛墯墮埵垜嚲嚉喥剫剟刴凙仛亸","e":"阿恶额俄饿哦厄鹅愕娥遏峨扼鄂噩蛾讹呃鳄萼婀胺颚鹗轭锷谔垩腭莪屙阏囮锇苊齶齃鶚鵞鵝鵈鱷鰪鰐魤騀餩餓顎額頟頞頋阸阨閼鑩鍔鋨鈪鈋遻遌迗軶軛豟讍譌諤誐訛覨蝁蚅蕚礘磀硆砨砐砈睋皒痾痷琧珴湂涐洝歞櫮枙敋擜搹搤搕戹惡悪廅崿峩峉岋娿娾姶妿妸堮堨堊噁咹咢呝吪卾匎僫偔","ei":"诶誒欸","en":"恩摁蒽煾峎奀","eng":"鞥","er":"而二儿尔耳饵贰迩洱薾珥铒臑鸸鲕佴鴯鮞髶髵駬餌隭陑鉺邇轜輀趰貳貮誀袻衈荋胹聏耏粫爾洏毦樲梕栮栭杒弐弍峏尓尒唲咡刵兒児侕乻","fa":"发法罚乏伐阀筏砝珐垡髮髪閥鍅醱醗酦藅蕟茷罸罰笩瞂發発疺琺灋沷橃栰彂峜姂墢坺冹傠佱","fan":"反饭范翻犯凡烦番泛返繁贩帆樊拚藩梵蕃幡矾钒燔畈袢旛蘩氾璠蹯鷭鱕飰飯飜颿鐇釩轓輽軬軓販訉襎蠜薠舧舤膰羳繙緐籵籓範笵笲礬盕畨犿煩瀿瀪滼汎橎棥桳柉杋旙払憣忛嬏嬎婏奿墦噃匥勫凣凢仮","fang":"方放房防访芳仿妨坊纺彷舫肪邡枋鲂昉匚钫鶭鴋魴髣鈁趽訪蚄紡祊眪眆瓬牥淓汸昘旊堏埅倣","fei":"发非飞费废肥菲匪啡肺沸妃斐扉翡霏绯吠诽蜚狒悱腓怫淝芾痱篚鲱榧屝镄砩鼣鯡騛騑馡餥飝飛靟靅陫鐨費誹裶蟦蜰蕜萉胐胏胇緋笰發癈疿猆犻濷渄櫠橨橃棐柹杮朏曊暃昲廢廃婔婓奜厞剕俷","fen":"分份纷奋粉愤芬氛坟吩焚粪忿汾弅玢棻偾酚棼鼢鲼瀵鼖黺黂鳻鱝魵馩馚饙餴雰隫鐼鈖轒豶豮訜衯蚡蚠蕡蒶膹翂羵羒紛糞竕秎砏瞓獖燓燌炃濆橨梤枌朌朆昐憤幩帉岎妢奮墳坋坆僨","feng":"风封丰峰凤奉锋疯冯逢缝蜂枫讽烽俸酆沣葑犎唪砜麷鴌鳳鳯馮飌風靊鏠鎽鋒鄷赗賵豐諷覂蠭蘴莑艂縫綘篈碸盽瘋琒猦熢煈焨炐灃漨溄湗渢浲沨檒楓桻摓崶峯寷妦夆堼堸埄凮凬凨僼偑仹","fenwa":"瓰","fiao":"覅","fo":"佛坲仸仏","fou":"不否缶鴀雬缻缹紑炰殕妚","fu":"服夫复父府负福副富妇付佛附扶符浮幅伏傅覆抚赴腐赋腹甫肤辅弗咐俯拂芙缚敷斧袱俘辐脯腑阜孚蝠氟馥釜孵讣匐宓涪驸凫茯蜉拊罘頫怫伕彿绂苻蚨芾巿褔趺麸茀阝郛跗蝮黼黻滏鲋桴呋虙绋祓莩呒幞復赙邞菔麩鳆艴稃砩麱麬鶝鵩鴔鳺鳬鳧鰒鮒鮄鬴髴駙颰颫韨韍鍢鍑鉜鉘鈇釡酜鄜郙輻輹輔踾賻賦負豧諨詂訃覄襥襆複袝袚衭蝜蜅蛗蚹蚥蕧蓲葍萯荴荂芣艀膚胕翇罦纀縛緮綒綍絥紼紱紨糐粰簠箙箁筟笰竎稪秿禣祔砆盙癁畗畐畉甶璷琈玸玞焤烰炥澓洑泭榑椱椨棴栿柭柫柎枹枎旉撫捬捊抙払懯怤弣帗峊岪尃嬔媍婦婏娐姇妋垺垘坿嘸哹咈刜冨偩俛俌乀","ga":"夹咖尬嘎轧伽呷噶尕旮钆尜魀錷釓軋玍朒夾嘠","gai":"该改盖概丐溉芥钙赅垓陔戤隑鈣郂賌賅豥該蓋葢荄絯絠祴磑硙畡瓂漑槪槩杚晐摡忋峐姟匄匃侅乢","gan":"感干敢赶甘杆奸乾肝尴竿柑橄赣秆淦擀矸酐绀泔旰苷疳坩澉鳱鳡鱤魐骭迀趕贛贑詌衦芉紺粓簳篢筸笴稈盰皯玵玕灨澸漧汵檊榦桿攼忓幹尷尶尲姏咁凲凎倝佄仠亁乹","gang":"刚港钢岗冈纲扛缸杠罡肛戆冮岡筻鎠鋼釭罁綱碙矼疘犺犅牨焹焵槓棡摃掆戇戅崗堽堈剛","gao":"高告搞稿糕膏皋羔镐槁诰篙郜睾缟杲藁锆槔鼛鷱鷎髙餻韟鎬鋯誥藳菒臯羙縞筶稾稁禞祰祮睪皐獋櫜檺橰槹槀暠峼夰吿勂","ge":"个合各格哥盖歌革隔割阁葛戈搁胳鸽咯疙蛤骼铬颌舸嗝仡纥圪膈硌鬲镉槅搿挌個髂袼虼塥哿鴿鴚鲄鮯鮥魺騔饹餎頜韚韐鞷鞈閤閣鎶鎘鎑鉻轕輵謌諽觡裓蛒蓋茖臵臈肐紇箇笴獦猲犵牫滒滆櫊敋擱扢戨戓愅彁嘅嗰呄吤匌佮佫","gei":"给給","gen":"根跟亘艮哏茛搄揯亙","geng":"更颈耕耿梗庚羹哽埂赓鲠绠鹒鶊鯁骾頸郠賡菮莄羮縆緪綆絚絙畊焿浭椩暅挭峺堩刯","gi":"怾","gong":"公工功红共供宫攻贡恭弓躬拱龚巩赣蚣觥肱汞珙廾龔龏髸鞏銾輁躳贛貢觵羾紅糿糼篢碽熕澒栱杛拲慐愩幊宮塨嗊唝厷匔匑侊","gongfen":"兝","gongli":"兣","gou":"句够构狗勾购沟拘钩苟垢篝佝彀诟媾枸缑笱觏遘岣溝呴鞲韝雊鉤鈎購豿詬訽覯褠袧蚼芶耉耈耇緱糓簼痀玽煹構撀搆姤夠坸啂冓傋","gu":"家故古苦顾股骨姑鼓固谷孤贾估雇辜咕箍沽呱蛊菇汩鹄锢崓梏鸪痼毂诂鹘瞽牯崮钴觚轱罟菰嘏蛄酤馉臌鲴牿鼔鶻鵠鴣鯝鮕餶顧錮鈷鈲逧轂軲軱賈詁蠱薣蓇苽脵羖罛縎糓篐箛笟穀稒祻磆盬皼皷瀔濲淈泒櫎橭榾榖棝柧杚抇扢愲怘尳嫴夃堌嗗啒唃唂凅僱傦","gua":"挂括瓜寡刮卦褂呱剐鸹诖栝胍呙鴰騧颳颪铦銽銛踻趏諣詿袿罫罣緺絓煱歄桰掛坬啩咼叧劀剮冎","guai":"怪拐乖掴罫箉柺枴摑恠夬叏","guan":"关管观官馆惯冠贯串灌棺罐纶莞矜斡倌盥鹳掼鳏瓘涫祼鸛鳤鱹鱞鰥館雚關闗関閞鑵鏆錧遦輨躀貫豘觀観覌蒄舘罆綸筦窤礶矝矔癏瘝痯璭琯爟潅淉泴毌欟樌摜慣悺悹卝丱","guang":"光广逛潢犷廣胱洸咣銧桄黆輄茪臩臦硄珖獷烡炛炚炗灮撗挄広姯垙僙俇","gui":"规贵归鬼柜桂跪轨瑰龟诡闺圭匮硅刽桧傀癸皈鲑炔珪晷妫簋鳜宄眭刿匦邽炅櫰櫃庋龜鳺鱥鱖鮭鬹鬶騩鞼雟陒閨鑎鐀郌軓軌趹貴詭觤規襘袿蟡螝蛫蘬蓕茥胿簂筀窐禬祪硊瞶瞡瞆癐瓌璝猤潙溎湀氿歸櫷檜樻槼槻槶槣椢椝朹昋攱攰撌摫恑廆庪帰巂嶲嶡嬀嫢媯姽垝厬匱匭劌劊佹亀","gun":"滚棍衮辊鲧磙绲丨鯀鮌輥謴裷袞蔉蓘緷緄硍睔滾惃","guo":"过国果郭裹锅涡囗帼聒虢椁掴蝈猓菓埚啯蜾呙崞馘馃餜鐹鍋鈛過輠褁蟈蔮膕腘腂聝綶粿簂矌瘑濄漍渦淉櫎槨楇敋摑懖慖惈彍彉幗墎堝國圀囻囶囯嘓喐咼咶","ha":"哈呵虾蛤铪鉿蝦紦奤","hai":"还海孩害咳骇骸亥嗨氦醢嗐胲駴駭饚餀酼郂還絯猲烸拸妎塰嚡咍","haili":"浬","han":"感汉含寒厂韩喊汗函涵翰憾罕旱撼悍酣憨瀚颔捍邯焊鼾菡邗晗焓蚶犴顸旰撖鶾鳱魽駻馯馠顄頷頇韓雗闬闞閈鋡鋎銲釬輚豃谽譀螒蜭蜬蛿虷蔊莟肣筨笒睅皔甝琀猂爳熯澏漢涆浫浛汵歛椷梒暵晘攼扞忓嵅崡屽嫨娢垾圅唅哻厈凾兯傼佄仠","hang":"行航杭巷炕吭肮夯珩沆桁迒绗颃魧骯頏邟貥裄蚢苀絎筕笐斻忼妔垳","hao":"好号毫豪浩耗郝皓昊皋嚎壕蒿镐灏滜嗥颢濠貉蚝澔薅皞蠔皜嚆鰝顥鎬鄗譹諕號藃薧薃茠臯聕籇竓秏皥皡皐獔獋獆灝滈淏椃曍暭暤暠晧昦悎恏噑嘷哠呺儫傐侴乚","haoke":"兞","he":"和何合害河盖喝吓荷贺核赫呵盒鹤禾苛褐壑阖诃阂涸鹄劾颌嗬菏貉盍曷纥翮龁龢嚇姀呙齕麧鹖鸖鶴鶮鶡鵠鲄魺饸餲餄頜鞨靏靎靍隺闔閤閡鑉鉌釛郃賀貈謞詥訸訶覈袔蠚螛蓋萂翯紇粭籺篕礉碋盉盇皬癋猲狢爀燺熇熆煂焃澕渮毼欱楁柇朅敆抲惒峆寉垎噈嗃喛啝哬咼咊佫","hei":"黑嘿嗨黒潶","hen":"很恨狠痕哏佷鞎詪拫噷","heng":"行横衡恒哼亨珩蘅姮桁鸻鴴鑅脝胻烆涥橫撗悙恆啈","hng":"哼","ho":"乊","hong":"红洪宏鸿轰虹哄弘烘泓闳訇讧薨翃纮蕻荭吽黉黌鴻魟鬨鞃霟霐闂闀閧閎鍧鋐銾鉷鈜轟輷軣谾谼谹訌葓葒苰耾翝羾綋紭紘紅粠篊竤竑硡硔瓨玜玒焢灴澒潂溄渹渱浲浤沗汯晎撔揈慐愩彋巆屸宖娂妅垬嚝嗊唝呍吰叿厷仜","hou":"后候厚侯喉吼猴後逅篌吽鲎堠骺呴糇瘊齁鲘鱟鯸鮜餱鍭銗鄇郈豞葔茩翵翭矦睺犼洉帿垕","hu":"和许乎护户呼胡忽湖戏互虎糊核狐雇壶弧葫蝴唬惚瑚沪琥扈鹄浒斛囫猢祜鹘笏唿醐怙滹瓠鹕觳鄠煳戽芴戶槲戲烀鹱轷虍岵冱鸌鶻鶮鶦鶘鵠鳸鳠鱯鰗魱鬍餬頶頀雽雐隺鍸鍙錿軤豰護謼許觷衚螜虝虖蔰蔛萀苸芔芐膴縠縎綔絗粐簄箶礐瓳瓡熩焀瀫濩滸滬淴淲泘沍汻歑槴楜楛枑曶昒昈摢搰抇戸戱戯恗怘弖幠帍寣嫮嫭媩婟姱壺壷垀嚛嘝嘑嗃嗀喖咊匫匢僱俿乕","hua":"话化花华画划滑哗猾桦骅铧鲑砉畫黊鷨鮭驊鏵錵鋘釫釪譮譁諣諙誮話觟螖蘤蕐華芲舙繣糀磆硴畵澅樺槬椛枠杹撶摦搳崋嬅嫿婳婲姡夻埖嘩呚吪劃","huai":"怀划坏淮徊槐踝褢櫰褱蘾蘹耲瀤懷懐壞壊咶劃佪","huan":"还欢换环缓唤患幻桓焕眩寰宦痪浣涣鬟豢圜綄垸奂獾鹮嬛洹郇漶逭澣萑缳擐瓛锾鲩鵍鴅鰀鯶鯇驩雚雈阛闤镮鐶鍰酄還轘貛貆豲讙藧蒝萈荁肒羦繯緩絙糫瞏睆瘓環瑍獂狟犿煥烉澴渙歡歓槵梙攌換懽懁愌嵈峘寏孉奐堚嚾喛喚","huang":"黄皇荒慌晃煌惶恍谎凰簧幌蝗徨璜潢隍遑磺皝篁湟肓獚滉蟥鳇癀黃鷬鱑鰉騜餭韹锽鐄鎤鍠趪謊諻詤衁葟艎穔皩瑝爌熿熀炾汻櫎榥楻朚曂晄揘愰怳巟崲宺媓奛墴塃堭喤兤偟","hui":"会回挥戏灰惠恢辉慧毁汇虫悔绘徽溃秽晖贿堕讳炜晦卉蕙诲荟麾诙彗桧蛔睢喙茴烩彙恚洄虺珲隳迴毀翚哕浍戲咴翙蟪缋鰴鮰餯颒顪頮靧隓阓闠鐬鏸銊逥輝賄豗譿譭譓諱誨詼詯褘袆蟲螝蜖蛕蚘蘳藱薉薈蔧芔翽翬繪繢絵篲穢禈瞺睳瘣痐璯璤琿獩燴燬煒煇烣烠灳瀈濊澮潰潓滙湏洃泋毇殨櫘檜檓檅橞槥楎椲會暳暉撝揮拻戯懳憓恵恛徻彚廽廻廆幑屷屶寭孈嬒媈婎墮圚囬囘嚖噦噕噅嘒叀匯儶僡佪","hun":"混婚魂昏浑棍荤馄诨阍珲溷惛曛慁鼲餫餛閽轋諢觨蔒葷睴睯睧眃琿焝焄湷湣渾涽殙棔昬掍惽忶尡婫圂倱俒","huo":"和活或火获伙货惑祸霍豁夥彟镬藿嚯蠖禍锪钬耠灬攉劐騞韄靃雘閄鑊鍃鈥邩趏貨謋蒦艧臛耯篧窢穫秴秳秮礊矐矆眓癨獲煷瀖濩濊漷湱沎檴曤旤擭掝捇彠姡奯嚿嚄喐咟咊吙剨俰佸","ji":"其给几机己及记计即系期极集奇急既际纪继基击齐济激级技积吉迹革季疾寄鸡挤寂籍忌绩辑祭脊肌饥稽姬剂妓圾冀藉嫉棘缉汲讥亟羁戟悸叽矶骥暨畸嵇伎稷蓟跻髻唧箕诘瘠霁玑岌笈鲫觊楫屐畿犄咭偈佶荠檵赍笄乩麂殛蒺戢芨齑洎芰掎勣蹐跽茍哜虮級丌墼鲚蕺嵴剞齏齎齌齊鹡鸄鷑鷄鶺鶏鵋鳮鱾鱭鱀鰿鰶鯽鯚鮆魥魢魝魕鬾驥饑飢韲鞿鞊霽霵雧雞隮際鑙鑇鐖鏶鍓錤銡銈郆轚輯躸躤躋蹟踖踑跡趞趌賷賫谻譤譏諔諆諅誋詰記計觭觙覬覊覉襋襀裚蟣螏蝍虀蘻蘮蘎薺薊蕀蔇葪茤苙艥臮膌耭耤羈羇罽繼繫繋績緝緁綨継給紒紀簎簊箿筓穧穖積穊穄稩稘禨禝磼磯瞉皍皀癪癠痵畟璾璣犱焏瀱濟濈潗漈漃湒済淁泲汥毄櫭櫅檝檕橶機樭槣槉極楖梞枅朞曁暩旣旡敧攲擠擊撽撠撃摖揤懻懠憿愱惎忣徛彶彑廭庴幾帺嶯嵆屰尐姞妀塉堲垍坖嚌嘰嗘喞叝卽卙劑剤刏刉兾僟偮伋亽亼乁丮","jia":"家加假价架佳甲夹驾嘉嫁贾颊挟稼茄迦伽枷戛颉拮袈钾浃荚珈笳胛痂葭镓岬槚嘏郏蛱恝傢袷铗斝跏徦瘕哿麚鵊鴶鴐駕頰頬頡鎵鋏鉫鉀郟跲賈貑豭裌蛺莢腵脥耞糘筴玾猳猰犌浹泇毠檟榢榎椵梜斚擖挾拁抸扴戞忦徍幏宊婽夾埉圿唊叚價","jian":"间见件建简渐坚监检剑健减肩尖兼箭鉴浅艰剪键践奸荐贱舰捡拣俭柬槛煎溅涧笺歼茧谏饯缄碱睑翦堑锏蹇戬菅僭鞬弿謇毽腱檻硷缣鞯犍囝蒹裥笕鹣湔挸楗枧戋樫趼鲣搛谫踺牮麉鹼鹻鹹鹸鶼鵳鵑鳽鳒鰹鰜鰔鰎鬋馢餰餞韉韀靬雃間閒鑳鑯鑬鑒鑑鐱鐧鐗鏩鎫鍵鍳鋻鋑鋄釼釰轞踐跈趝賤賎豣豜譾譼譛謭諫諓詃覸覵見襺襉襇袸蠒螹虃藆薦蕳蕑蔪葌菺艱艦臶聻繭繝縑緘絸糋籛籈簡篯箋筧稴礷礛礆礀磵碊瞼瞷瞯睷監瑐瑊珔玪猏牋熸熞瀽瀸瀳瀐濺澗漸湕減淺洊殲殱櫼檢橏榗椾椷検梘栫朁暕旔攕擶撿揵揃揀戩戔惤徤彅幵帴寋姧姦墹塹堿堅囏劔劒劎劍剱剣冿儉僣傔倹俴","jiang":"将强江讲降港奖姜疆蒋僵匠浆酱绛桨缰弜犟豇殭獎洚茳耩糨礓鳉鱂顜韁醬醤謽講螿螀薑蔣葁膙翞繮絳糡疅畺畕漿滰櫤橿槳摾摪彊強弶嵹將奬奨夅壃塂匞勥傋","jiao":"教交觉叫较角脚校焦轿娇郊骄胶缴绞搅狡浇嚼矫椒窖蕉侥剿礁跤佼皎蛟饺姣酵铰峤醮徼鲛挢湫茭鹪皦噍滘僬鷦艽敫龣鷮鵁鱎鮫驕餃鐎鉸釥釂轎轇較踋趭賋譥譑訆覺覚覐蟭蟜虠藠茮臫膲膠腳繳絞簥筊笅窌穚矯皭癄璬珓獥燋煍烄灚灂澆潐漖湬樔曒暞晈斠斍敿敽敎攪撹撟摷摎捁挍憿憢憍悎恔徺嶣嶠嶕峧孂嬓嬌噭嘦嘐嘄嘂喬呌勦劋儌僥","jie":"家接解结她界节价姐介借街阶杰洁皆截戒揭捷劫届竭藉诫楷睫桔芥嗟桀诘婕秸颉拮孑碣偈讦疥羯劼疖喈袷蚧絜哜袓玠節骱鲒卩鶡鶛鮚魪飷頡鞊鞂階镼鎅鍻鉣迼踕跲趌謯誱誡詰訐觧褯裓袺衸衱蠽蠞蠘蝔蜐蛶蛣蓵菨莭脻耤結紒稭礍砎癤痎疌畍瑎琾狤犗煯潔滐湝洯毑檞榤楶楬楐椄桝杢昅斺擳擮擑搩掶掲扢悈徣庎幯巀嶻嶱嶰嵥嵑崨岕岊屆尐嫅媫媘媎妎堺堦嚌喼啑唶吤卪刼刧刦價傑偼倢丯","jin":"进今金近尽紧仅禁劲津锦斤谨晋巾筋浸襟瑾靳矜烬噤觐缙钅堇荩衿槿馑妗卺菫婜赆濅蓳廑齽黅鹶馸饉錦釿釒進贐賮謹觔覲藎菳荕臸縉緊紟笒竻祲砛矝盡璶璡瑨琻琎珒燼煡濜漌溍浕殣歏榗枃晉搢慬惍巹寖嬧嬐嫤壗墐堻埐嚍唫厪勁劤凚兓儘僸僅侭伒仐","jing":"经精京静竟惊境景警睛敬径劲镜净竞井晶颈荆靖兢阱茎菁鲸憬旌靓痉胫泾迳儆腈粳婧婛箐徑凈競獍肼刭弪鼱麠麖鶄鶁鵛鯨驚頸頚靜靚鏡鋞逕踁誩蟼葏莖荊脛聙綡經経粇竸竫竧穽稉秔痙璥璟璄猄瀞澋淨涇浄汬汫殑殌橸梷桱曔暻旍擏憼弳幜巠宑婙妌坙坕坓勁劤剄傹倞俓亰丼","jiong":"炯窘迥扃冏炅冂駫駉颎顈銄逈褧蘔蘏臩臦綗絅燛熲煛煚烱澃浻泂扄埛坰囧冋僒侰","jiu":"就九究久酒旧救纠舅揪咎疚鸠臼玖蹴厩啾灸柩赳韭鹫阄湫桕僦鬏齨麔鷲鳩鯦鬮韮镹蹵萛舏舊紤糾糺稵牞汣氿殧欍樛柾杦朻摎揫揂捄慦廐廏廄奺匶匛匓勼剹倃乣乆丩","ju":"车且据举具句居局巨剧聚拒距俱柜惧矩菊拘渠鞠炬锯桔沮驹瞿橘踞咀掬匮遽飓狙蛆疽钜倨趄莒裾踽枸讵龃琚苴榉苣椐屦雎鞫榘窭岨袓櫃醵锔犋齟鼳鼰鶪鶋鵴鵙鴡鮔鮈驧駶駒駏颶陱閰鐻鋸鋦鉅郹邭輂車躹躆蹫踘跼跙跔趜貗豦諊詎螶蜛蚷虡蘜蓻蒩蒟艍舉腒聥耟罝繘粷粔籧簴筥窶秬砠眗珇狊犑焣焗澽湨淗涺洰泦泃毱毩歫欅櫸檋椈椇梮昛擧據揟捄挶挙拠抅懼懅愳怚怐怇忂弆巈崌岠屨寠婮婅娵姖壉埾埧啹匊勮劇凥僪倶俥侷伡","juan":"卷圈捐倦眷娟绢鹃隽镌涓狷蠲鄄锩惓桊鵑餋飬鞙雋闂鐫鎸錈鋗鋑踡讂裐蔨菤臇腃脧羂罥縳絹絭睠睊瓹獧焆淃椦棬梋朘捲慻悁弮帣巻巂嶲婘姢奍奆埍圏呟勬勌劵","jue":"决觉绝角脚掘爵诀嚼阙厥倔崛攫抉珏獗蹶撅谲噘矍噱蕨橛虳傕鳜桷矞镢孓爝觖劂鷢鴃鴂鱖髉駃闕钁鐝鐍鈌躩蹻蹷趹趉赽貜譎誳訣觼觮覺覚覐袦蟩蟨蚗蕝芵臄繘絶絕穱砄矡瘚疦璚瑴玨玦玃爴爑燋熦焳灍泬決氒欮櫭橜斍撧捔挗戄憰憠彏弡嶥嶡崫屫屩孒妜壆埆噊吷叕匷刔亅","jun":"军君均俊峻钧郡龟骏菌浚筠隽竣珺皲麇馂捃龜麕麏鵘鵕鵔鲪鮶駿餕頵雋陖鍕銞銁鈞軍賐覠袀蜠蚐葰莙箟箘碅皹皸畯燇焌濬汮棞桾晙攟攈懏寯姰埈呁儁","jv":"侷","ka":"卡咖喀咯咔胩佧鉲垰","kai":"开岂凯慨楷恺揩铠忾锴剀锎垲蒈颽闿闓開鐦鎧鎎鍇輆豈烗炌濭欯欬暟愾愷愒嵦奒塏嘅勓剴凱","kan":"看刊堪砍嵌坎勘侃槛瞰龛阚檻戡崁莰凵龕鬫顑闞轗輡衎竷磡矙歁欿栞扻惂嵁墈埳冚偘","kang":"康抗扛慷炕亢糠伉钪闶鱇閌鏮鈧邟躿粇穅砊犺漮槺摃忼嵻嫝囥匟","kao":"考靠烤拷铐犒尻栲鲓鯌鮳髛銬薧熇焅洘攷嵪丂","ke":"可客刻克科课颗呵渴棵柯咳壳磕苛珂恪坷瞌嗑窠嗬轲蝌颏稞溘疴锞岢蚵髁骒缂氪铪钶騾騍顆頦閜錁鉿鈳醘軻趷課袔衉薖萪艐翗緙窼礚礊磆碦硞砢痾犐牱牁炣濭渇殼殻歁欬樖榼敤搕揢愙愘悈嶱嵙嵑峇尅娔堁匼勊勀剋","kei":"尅剋","ken":"肯恳啃垦龈掯裉龂齦齗錹貇豤褃肻肎硍珢懇墾","keng":"坑吭铿阬鏗鍞銵誙硻硜硁牼殸摼揁挳妔坈劥","kong":"空恐孔控崆倥箜鵼鞚錓羫硿矼涳椌悾埪","kou":"口扣寇叩抠佝蔻芤筘眍鷇釦蔲簆竘窛瞘瞉眗滱敂摳怐彄宼劶剾冦","ku":"苦库哭酷裤枯窟骷挎绔堀刳喾鮬郀跍褲袴胐絝窋秙硞矻瘔狜焅楛桍朏搰捁扝庫圐嚳俈","kua":"跨夸垮胯挎侉骻銙趶誇舿絓楇晇恗姱咵","kuai":"会快块筷脍侩蒯廥狯哙鲙蒉浍郐鱠駃鄶蕢膾糩璯獪澮欳會旝擓巜墤塊圦噲凷儈","kuan":"宽款髋寬髖鑧臗窾窽歀欵梡寛","kuang":"况狂矿框旷眶匡筐邝诳诓哐圹贶纩夼黋鵟鑛鋛鉱鄺邼迋軭軦軠軖貺誑誆纊絖絋筺穬礦硄砿矌眖狅爌洭況曠昿抂懭懬恇忹岲壙卝匩劻儣丱","kui":"归亏愧魁溃窥奎馈盔葵匮睽逵喟傀揆夔篑隗聩馗岿暌愦跬蝰喹蒉媿虧悝鮭骙騤饋餽顝頯頍闚鍷鍨鄈躨蹞謉虁蘷藈蕢膭胿聵聭聧籄簣窺磈瞶瞆犪煃潰殨歸櫆楑楏晆戣憒巙巋尯嬇嘳匱刲","kun":"困昆捆坤琨鲲锟堃鹍阃崐髡崑睏壸悃醌鶤鵾鯤髨髠騉閸閫錕貇褌裩裍裈蜫菎綑稛稇祵硱瑻猑熴焜潉涃梱晜婫壼堒","kuo":"括阔扩廓蛞栝鬠髺頢韕鞹鞟霩闊铦銽銛葀萿筈秳秮濶漷擴挄拡噋","la":"落拉啦腊辣蜡喇垃剌癞邋旯瘌砬鯻鬎鞡镴鑞辢蠟蝲蝋藞菈臘臈翋磖癩瓎爉溂櫴楋柆攋擸搚揧揦嚹","lai":"来赖莱睐籁癞濑徕赉崃疠涞唻騋铼麳鶆鵣鯠顂頼錸郲逨賴賫賚誺襰藾萊籟箂筙睞癩癘琜猍瀬瀨淶櫴棶梾攋徠庲崍婡娕勑倈俫來","lan":"兰蓝览栏烂拦懒篮滥揽岚缆澜婪阑榄斓褴谰镧啉懶罱漤顲韊闌钄鑭醂躝讕譋覽覧襽襴襤襕蘭蘫藍葻纜繿糷籣籃瓓璼爦爤爛爁燷燣燗灡灠灆瀾濫浨欗欖欄暕斕攬攔擥懢惏幱嵐孏孄嬾壏壈坔囒嚂厱儖","lang":"浪郎朗狼廊琅螂啷榔阆蒗锒莨瑯鎯稂駺閬鋃郞郒躴誏蜋蓢蓈艆筤硠烺欴樃桹朤朖斏崀嫏塱埌哴勆","lao":"老落劳络牢捞姥烙潦唠佬涝酪痨崂獠醪栳躼铹铑耢髝顟閖鐒銠轑軂蟧荖耮耂絡粩簩窂磱硓癆珯狫澇浶橯朥撈憦憥恅嶗嫪嘮嗠哰咾勞労僗","le":"了乐勒肋叻嘞泐鳓仂鱳鰳饹餎韷阞艻簕竻砳玏牞氻樂楽扐忇","lei":"类雷累泪勒蕾垒磊擂肋儡羸镭耒漯櫑嘞缧酹诔礌罍檑嫘鼺鸓颣類頪頛靁鑸鑘鐳錑銇轠讄誄蠝虆蘽蘲蘱藟蕌蔂纝纍纇縲絫禷祱礨礧磥矋癗瘣畾瓃灅淚涙洡欙櫐樏攂壨壘塁厽儽傫","leng":"冷愣楞棱稜塄踜薐碐睖堎唥倰","li":"里理力立利李离历礼丽例厉黎励璃粒哩隶莉栗梨吏狸漓厘篱俐沥犁荔笠鲤雳砾藜罹戾痢俪骊砺莅鹂蠡俚澧醴锂郦逦琍傈唳娌溧蛎黧枥栎詈疠呖蜊喱嫠鬲浬粝慄檪坜猁缡轹邌疬蓠鲡歷悝綟磿搮砬脷篥鳢跞苈麜麗鸝鷅鵹鴗鳨鱺鱱鱧鯬鯏鯉鬁驪靋靂離隸隷鑗鏫鎘錅鋰鋫銐鉝釐醨酈邐迣轣轢躒赲貍豊讈謧觻褵裡裏蠫蠣蠇蟸蟍蝷蜧蛠蚸蘺藶蔾蒞蒚菞荲茘苙艃纚纅縭糲糎粴籬筣竰穲秝禲禮礰礫礪砅睝睙盭盠皪癧癘瓥瓑瓈瓅瑮珕犡犛犂爏爄灕瀝濿涖浰沵沴歴欚欐櫪櫟櫔樆棙棃梸栛栃柂杝朸曞曆暦斄攭攦攊擽扚扐悷悧悡廲巁峲峢峛岦屴孷孋婯娳壢塛囇囄嚦嚟唎叕叓厲厯厤勵劙剺剓刕凓儷儮","lia":"俩倆","lian":"连脸联练莲怜恋廉炼链帘敛涟琏镰殓濂蠊奁裢潋楝鲢臁裣蔹莶鰱鰊鬑鐮鏈鎌鍊錬醶鄻連蹥謰覝襝褳螊蘞蘝薟薕蓮萰臉聯聮聫聨翴羷纞縺練籨籢簾稴磏璉瑓燫熑煉瀲瀮濓澰漣溓湅殮歛櫣檶槤槏梿斂摙戀憐慩孌嬚嫾媡奩堜噒嗹匳匲劆僆亷","liang":"两量良亮梁辆凉粮俩谅踉粱晾靓魉椋莨墚魎駺靚鍄辌輬輛輌諒裲蜽脼緉糧湸涼樑掚悢喨啢唡哴兩倞倆俍両","liao":"了料聊疗辽廖寥缪僚撩缭潦燎撂镣嘹寮獠蓼鹩窷尥暸蹘钌爎飉鷯髎飂镽鐐釕鄝遼蹽賿豂蟧蟟藔膫膋繚繆簝竂窌瞭療璙爒炓漻橑樛敹摎憭憀廫嶛嶚嵺屪尦尞嫽","lie":"列烈裂劣猎咧冽趔洌鬣捩埒躐綟鴷鱲鮤鬛颲迾蛚茢脟聗獵獦猟犣爉爄燤煭烮浖棙栵擸挒忚巤巁姴埓哷劽劦儠","lin":"林临邻琳淋麟凛霖鳞赁磷吝拎粼躏蔺嶙遴廪辚懔潾檩瞵啉疄閵賃膦麐鱗驎隣阾鏻鄰轥轔躪躙蹸藺菻臨翷繗綝粦箖碄癝癛痳甐璘獜燐焛瀶澟檁橉暽晽斴撛懍惏悋恡廩崊壣厸凜冧僯亃","ling":"〇领令另灵零凌龄陵铃岭玲菱伶棱聆翎绫苓袊泠羚囹棂瓴蛉呤崚稜酃鲮柃龗齢齡麢鹷鸰鴒鯪魿駖領靈霝霛霗霊閝錂鈴醽輘軨跉詅裬衑蘦蕶蔆蓤舲羐綾紷笭竛秢祾砱皊琌狑爧燯炩澪淩欞櫺朎昤掕彾嶺岺孁婈姈夌坽刢","liu":"流留六刘陆柳溜碌浏瘤琉榴硫绺馏遛骝珋劉鎏旒蹓镏镠熘鹨锍麍鹠鷚鶹鰡鬸驑騮駵駠餾飗飅飂飀霤雡陸鐂鏐鎦鋶裗蟉藰蓅蒥翏羀罶綹窌磟磂癅疁畱畄璢瑬瑠熮瀏澑漻橮橊桺桞栁旈斿摎懰廇嵧嬼媹塯嚠","liwa":"瓼","lo":"咯","long":"龙弄隆笼拢聋胧珑咙陇垄窿茏泷垅眬栊砻癃龓龒龍鸗驡靇霳隴鑨鏧躘贚豅襱衖蠬蠪蘢聾籠篭篢竜竉礲礱硦矓瓏爖瀧漋滝湰櫳槞梇朧曨昽攏徿巄巃嶐屸尨壠壟嚨哢儱","lou":"楼露漏陋搂娄喽篓髅镂偻蝼瘘耧嵝蒌鷜髏鞻鏤遱軁貗謱螻蔞艛耬簍瞜瘻瘺甊熡漊溇樓摟慺廔嶁屚寠婁塿嘍僂","lu":"路六露绿陆鲁录卢炉鹿禄芦碌庐虏赂颅戮噜麓卤璐鹭掳漉辘泸橹潞琭辂鲈蓼轳渌箓逯撸胪鸬垆簏栌舻镥氇黸鹵鸕鷺鵱鵦鴼鱸鯥魲魯髗騼騄馿顱陸鑪鑥鐪鏴鏕鏀錴録錄鈩醁轤轆輅蹗踛趢賂謢觻蠦螰虜虂蘆蕗蔍蓾菉艫艪艣舮臚膔罏纑緑粶籚籙簶簵簬穭穞穋稑祿磠磟硵硉矑睩盧盝甪瓐璷玈獹爐熝瀘瀂澛滷淥淕氌櫨櫓樚樐椂枦曥攎擼擄摝彔廬廘峍娽壚塷塶坴圥嚧嚕勠勎剹僇侓","luan":"乱卵鸾峦挛栾銮孪滦脔娈鸞鵉鑾釠覶虊薍臡臠脟羉癵癴灤灓欒曫攣巒孿孌奱圞圝亂乿","lun":"论轮伦仑沦纶抡囵崙鯩陯錀輪踚論蜦菕芲腀耣綸稐磮碖溣淪棆掄惀崘婨埨圇倫侖","luo":"落罗洛络骆逻裸萝螺锣咯烙骡珞箩啰捋蠡摞雒漯猡荦蠃椤镙硌泺倮詻瘰頱跞脶鸁鵅鮥驘騾駱饠鑼鏍邏躶躒覼覶蛒蘿蓏臝腡羅纙絡籮笿磱硦砢皪癳玀犖濼渃洜欏曪攭攞攎攊擽捰峈寽囖囉剆儸","lv":"律率绿虑旅吕履屡缕侣驴滤铝褛氯闾捋偻榈膂稆葎鷜驢閭鑢鋁郘褸藘膢膟膐繂縷緑綠絽箻穭祣瞜爈焒濾氀櫚櫖梠捛挔慺慮嵂屢垏哷呂卛勴儢僂侶","lve":"略掠锊鋢鋝稤畧寽圙","m":"姆呣呒嘸","ma":"么马吗毛妈麻码摩骂嘛抹玛蚂麽蟆唛犸杩鷌鰢鬕駡馬閁鎷蟇螞蔴菻罵禡祃碼睰痳痲瑪獁犘溤榪孖嫲媽嘜嗎傌亇","mai":"买卖麦埋迈脉霾麥劢荬鷶霢霡邁賣買衇薶蕒脈売嘪勱佅","man":"满慢漫曼埋蛮瞒蔓馒幔谩鳗嫚缦螨颟墁熳镘鞔鰻鬘鬗饅顢鏝鏋鄤謾襔蠻蟎蔄縵絻矕瞞獌澷澫滿満樠槾摱慲悗屘娨僈","mang":"忙茫芒盲莽氓蟒邙牤駹铓漭硭鋩釯蠎蛖蘉莾茻笀硥盳痝狵牻浝汒杧杗朚恾庬尨娏壾哤吂厖","mao":"毛冒貌矛帽猫贸茂茅髦卯锚懋瑁耄袤铆牦旄峁茆瞀昴蟊蝥楙泖鶜髳錨鉾鉚酕鄮鄚軞貿貓覒蝐蓩萺芼罞緢笷秏眊皃犛渵氂毷毟柕枆暓戼愗嵍媢夘堥冐冇冃","maowa":"瓱","me":"么麽麼庅嚰嚜嚒","mei":"没美每梅妹眉媒枚媚煤魅玫昧谜霉楣寐袂糜湄莓嵋镁酶浼櫗镅鹛猸黴黣鶥鬽韎鎇鎂鋂郿跊謎蝞蘪葿苺腜脢脄羙篃穈禖祙睸睂眛痗瑂珻燘煝湈渼沬沒毎殙槑楳栂攗挴抺徾嵄嬍媺媄塺堳坆嚜凂","men":"们门闷瞒汶扪懑焖暪悶惛亹鞔钔閅門鍆虋菛穈瞞璊玧燜椚斖捫懣悗怋們","meng":"梦蒙猛孟盟萌朦氓檬蟒懵虻濛蜢锰矇幪勐黾蠓甍瞢艋艨礞鼆黽鹲鸏鯭鯍髳饛顭靀霿霥雺錳鋂鄸鄳蝱蕄莔矒甿獴溕氋橗曚擝掹懞懜庬尨夣夢冡儚","mi":"密米秘迷弥蜜觅谜靡眯泌咪谧糜宓麋汨猕弭幂檷醚縻祢瀰蘼糸敉脒怽芈嘧冖鼏麿麛麊鸍镾銤釄醿醾謐謎詸覛覔覓袮蘪藌蔤蔝蓂蒾葞羋羃粎簚禰祕瞴瞇瓕獼爢熐灖濗濔漞滵渳淧洣沵沕櫁樒榓枈攠擟摵戂彌幦幎峚宻孊塓冪侎","mian":"面免勉棉眠绵缅冕瞑腼娩湎渑沔宀眄黾睌緬黽麺麵麫麪鮸靦靣蝒葂莬芇臱緜綿絻糆矏矊矈牑澠汅櫋檰杣愐嬵媔婂喕勔偭俛丏","miao":"妙描庙苗秒瞄渺缪藐缈淼邈眇喵杪鹋鶓繆緲緢篎竗玅廟庿嫹媌厸劰仯","mie":"灭蔑篾咩乜櫗蠛芈鴓鱴鑖覕衊薎簚礣眜烕瀎滅旀搣懱幭孭哶吀","min":"民敏悯闽闵皿抿泯珉岷玟愍缗旻黾苠鳘黽鴖鰵閩閔鍲錉鈱賯蠠罠緡緍簢笽笢碈砇盿痻瑉琝琘潣湣湏渂暋旼敯敃捪憫慜惽怋忟忞崏姄垊呡勄刡冺僶","ming":"明名命鸣铭冥茗瞑溟酩螟暝鳴銘鄍詺覭蓂眳眀猽洺榠朙掵慏嫇姳凕佲","miu":"谬缪謬繆","mo":"无没万模莫默冒摸末摩魔磨墨漠脉抹陌嘿寞膜沫蓦袜摹麽茉嬷蘑谟馍殁秣貉獏嫫謩嬤妺瘼靺貊镆驀昩嚤耱貘黙麼魹魩髍骳饝饃鏌銆貈貃謨袹衇蟔蛨藦萬莈纆縸絔絈糢礳砞瞙瞐眿眽眜皌癦狢爅無瀎沒歿歾橅枺攠擵戂懡庅帞帓尛嫼塻圽嚜嗼劘冐","mou":"某谋眸牟缪哞侔呣鍪厶蛑麰鴾鞪踎謀繆桙敄恈堥劺","mu":"目母木模莫幕慕牧穆姆墓亩暮牟姥沐牡缪募睦拇苜钼仫慔毪坶鞪霂雮鉬鉧踇蚞莯艒胟繆縸砪畮畞畝畒畆畂狇牳炑氁毣樢楘朷暯幙峔娒","n":"唔","na":"那内南拿哪纳娜呐捺钠衲吶肭拏抐镎魶靹雫鎿鈉郍軜貀豽誽袦蒳蒘納笝笚秅搻挐妠嗱乸","nai":"能哪乃奶奈耐氖柰鼐萘艿妳迺佴錼釢褦螚腉耏疓渿摨搱廼孻嬭倷","nan":"难南男喃楠囡赧柟囝腩蝻難遖諵萳莮畘煵湳枏暔揇抩戁嫨婻娚妠侽","nang":"囊囔曩馕攮齉饢蠰灢瀼涳欜擃搑憹嚢儾乪","nao":"脑闹恼挠瑙淖呶孬铙桡猱垴蛲臑硇鬧閙鐃譊詉蟯腦脳碯碙獿獶橈撓摎憹惱悩怓巎嶩峱嫐婥夒堖匘","ne":"那呢哪呐讷吶抐疒訥眲","nei":"那内哪馁內鯘鮾餧餒錗腇脮浽氞氝娞","nen":"嫩恁嫰媆","neng":"能而螚","ng":"嗯唔","ngai":"銰","ni":"你呢疑尼泥拟逆妮倪腻匿霓溺昵睨旎怩檷嶷鲵坭猊铌妳伲抐膩齯麑鯢馜隬鈮郳輗跜貎誽觬蜺蛪蚭薿苨臡胒聻聣縌籾秜眤狔濔淣氼棿柅暱晲擬掜抳懝愵惄屰屔孴嬺嫟婗堄埿兒儞儗伱","nian":"年念粘拈辗捻廿碾撵黏辇鲶蔫鲇埝唸撚輾鯰鮎輦躎蹨蹍艌簐秥秊溓淰涊榐攆惗悥姩哖卄","niang":"娘酿孃釀醸嬢","niao":"鸟尿溺袅脲茑嬲嫋鳥褭裊蔦樢嬝","nie":"摄捏聂孽涅捻蹑啮嗫臬镍乜蘖镊颞囓陧齧顳隉闑钀鑷鑈鎳錜鋷銸躡踙踗踂讘蠥菍苶臲聶糵糱籋篞痆湼櫱槷枿敜攝摰揑掜帇巕嶭嵲峊孼圼囐囁嚙噛","nin":"您恁脌拰囜","ning":"宁凝拧狞咛泞柠佞甯聍鸋鬡鑏薴苧聹矃獰濘澝檸橣擰寧寜寗寕寍嬣嚀儜倿侫","niu":"牛扭纽钮妞拗忸杻狃靵鈕莥紐牜炄沑汼抝怓","nong":"农弄浓哝脓侬秾噥齈鬞醲辳農譨襛蕽膿繷穠禯癑燶濃欁檂挵挊儂","nou":"檽耨鐞鎒羺獳槈搙","nu":"怒努奴弩呶驽帑孥胬駑笯砮搙傉伮","nuan":"暖餪煗煖湪渜奻","nun":"黁","nuo":"那难诺娜挪懦喏糯傩搦锘難鍩逽蹃諾詝袳袲耎糥糑穤稬毭橠榒梛搻搙掿挼懧愞儺","nv":"女钕衄恧釹衂聏籹沑朒","nve":"虐疟硸瘧婩","o":"哦噢喔筽嚄","ou":"区欧偶呕殴鸥藕禺讴耦怄瓯沤吽鷗鴎髃鏂謳藲蕅膒腢甌熰漚毆歐櫙慪塸嘔吘區","pa":"派怕爬帕叭趴扒琶啪耙葩汃杷钯筢鈀袙苩舥皅潖掱帊妑","pai":"派排牌拍迫徘湃俳簰哌蒎鎃輫簲箄猅渒沠棑廹","pan":"般盘判伴番胖盼潘攀叛畔拚扳拌磐蟠蹒爿泮槃磻袢襻丬頖鞶闆鑻鎜鋬蹣跘詊蒰萠膰肨縏籓眫眅盻盤畨牉炍瀊溿湴洀沜柈搫幋媻坢冸","pang":"旁仿庞胖膀乓彷磅螃滂逄徬耪龐龎鳑鰟髣髈霶雱趽覫舽膖胮肨篣眫炐沗汸庬尨嫎夆嗙厐","pao":"跑炮抛袍泡咆刨拋庖疱狍匏脬麭麅麃鞄靤鑤鉋軳跁褜袌藨萢穮礮礟砲皰瓟爮烰炰奅垉嚗","pei":"配坏陪佩培赔裴沛妃胚呸辔珮霈帔旆淠醅婄锫馷阫錇轡賠裶裵衃蓜肧琣犻浿毰棑柸柭斾攈抷怌嶏媐姵妚俖伂","pen":"喷盆湓葐翸瓫濆歕噴喯呠","peng":"朋碰捧鹏蓬彭苹棚篷亨膨烹砰澎怦抨嘭硼蟛堋捀鵬鬔鬅髼騯駍韼韸閛鑝錋輧輣軯踫袶蟚蘕莑芃胓纄絣篣竼稝磞硑皏痭熢漰漨淜淎泙樥槰椪椖梈摓搒掽挷憉恲弸塳塜匉剻傰倗伻","pi":"被否副皮坏批罢匹披疲辟脾劈僻屁譬啤琵霹毗坯丕癖媲痞裨砒噼枇陂纰邳睥疋圮罴芘鼙淠吡貔仳濞埤郫铍蚍狓嚭陴蜱甓擗庀鸊鷿鵧鴄鲏鮍魾魮髬駓鞞隦阰闢鎞錍錃銢銔鉟鈹鈚釽豾豼諀蠯螷螕蚾蚽苉膍腗脴肶耚翍羆罷紕篺笓稫秠秛禆礕礔磇疈猈狉焷炋澼潎毘榌椑枈朇旇揊抷憵悂怶嶏崥岯嫓妚壀嚊噽伾伓","pian":"便片偏篇骗扁翩骈胼褊谝獱蹁缏犏鶣骿騙騗騈駢跰賆貵諞覑腁緶璸瑸猵楩楄媥囨","piao":"票飘漂朴瓢嫖瞟缥剽骠殍莩嘌螵鰾魒驃飄飃顠闝醥薸翲縹篻皫犥旚慓徱彯勡僄","pie":"瞥撇苤氕丿鐅覕潎暼撆嫳","pin":"品贫频拼聘拚颦嫔娉姘牝蠙榀驞馪顰頻貧蘋薲穦礗砏矉琕玭汖朩嬪娦嚬","ping":"平评凭瓶屏冯萍苹坪乒娉枰蓱呯俜鲆鮃馮頩郱軿評蛢蚲蘋荓艵胓聠缾簈箳竮硑砯甹甁玶焩淜涄洴泙檘憑慿庰幈帲帡岼屛塀凴","po":"破迫婆繁颇坡朴泼泊魄珀鄱叵粕陂皤笸泺蔢嚩钷钋髲駊頗鏺鉕釙醱醗酦覇蒪翍箥砶猼烞濼潑湐洦櫇桲昢敀搫廹岶岥尀奤嘙哱","pou":"剖掊裒婄箁犃棓捊抙抔娝垺哣咅","pu":"普暴扑铺仆堡朴谱浦葡蒲菩瀑脯圃曝璞埔噗濮溥匍莆舗蹼鋪镨镤氆攵攴鯆陠鐠鏷酺贌譜諩蒱菐舖纀箁穙秿瞨痡獛烳炇潽毬檏樸柨暜擈撲捗抪巬墣圤圑僕","qi":"其起气期七奇器齐妻弃启企枝旗骑欺棋岂揭汽戚乞契泣漆凄稽琪歧祈绮栖祁砌琦缉迄亟崎淇岐麒蹊伎俟祺憩脐杞沏讫颀啐耆畦圻萋綦蕲鳍葺嘁荠欹骐柒碛槭锜炁鲯萁蛴綮屺芪亓汔湆碁跂悽丌芑桤蜞齊麡鶈鶀鵸鰭鯕魌鬿鬐騹騏騎頎霋隑陭闙鐑鏚錡釮鄿郪邔迉軝踦趞豈諬訖觭褄褀袳蠐蟿螧螇蜝蚚蚔蚑蘄藒藄薺萕芞艩臍肵罊緝緀綺綨綥紪粸籏簱簯竒竐稘禥祇礘磩磧磜碶碕矵盵盀疧畁甈璂玘玂猉焏濝滊湇淒洓氣気欫櫀檱榿棲棨棊棄梩桼栔暣晵旂斊斉敧攲摖掑捿扱懠憇慽慼愭愒恓忯忔帺嵜岓婍娸夡墄埼噐喰啟啔啓唭唘咠呮呚呇剘僛傶倛亝","qia":"卡恰洽掐咭袷髂葜酠跒胢磍硈殎擖揢拤抲愘帢峠圶匼冾","qian":"前钱千签潜迁牵纤欠浅谦遣乾歉嵌铅倩虔谴茜钳黔骞堑仟芊钤掮佥阡箝愆缱櫏扦搴悭钎荨犍慊椠芡婜褰岍嗛肷凵黚鹐鵮鳽鰬鬝鬜騫騝騚顅韆靬鏲鎆錢銭鉛鉗鈐鈆釺遷輤軡谸譴謙諐蜸蚙蚈蕁蔳蒨葥茾臤膁羬繾縴綪粁籤籖簽篟篏竏磏皘玪牽煔炶灊濳潛淺汧汘歬欿欦檶橬槧槏榩棈杄朁攓攑攐撍撁摼揵掔掅挳拪拑扲慳悓忴嵰岒孯孅嬱媊奷壍墘塹圲圱唊厱刋儙僉傔偂俔伣仱亁乹","qiang":"将强墙抢枪疆腔蔷呛跄锵羌襁戕嫱樯镪戗羟炝搶唴摤蜣牆锖鶬鏹鏘鎗錆蹡蹌謒蘠薔蔃艢羻羫羥羗繦繈篬矼瑲玱獇猐牄熗漒溬檣槍椌斨摪戧彊強廧嶈將嬙墻墏嗴嗆啌","qianke":"兛","qianwa":"瓩","qiao":"巧桥瞧悄乔敲壳雀俏侨窍翘樵峭蕉憔跷鞘撬锹荞橇诮峤谯愀菬硗鞒劁缲髜髚骹顦頝韒鞽鞩陗鐰鐈鏒鍬鍫釥鄥鄡郻躈蹻蹺踍趬趫譙誚藮蕎荍翹繰繑箾竅礉礄磽磝碻硚睄癄犞燋燆潐毃殼殻櫵橾橋槗撽摮幧幓帩嶠嵪嫶墽墧墝噭嘺喿喬勪僺僑偢丂","qie":"且切窃契怯砌妾茄伽惬锲挈箧趄郄慊嗛鯜鍥踥跙蛪聺籡篋笡竊穕稧癿疌猰淁洯椄栔朅愜悏帹厒匧","qin":"亲秦琴勤侵钦禽寝擒沁芹矜覃噙衾揿螓懃嗪溱琹芩廑锓檎吣鵭鳹鮼骎駸顉靲雂鋟鈫鈙赾誛親蠄螼蚙藽菳菦菣肣耹綅笉矝瘽珡瀙澿欽梫昑斳撳搇捦抋扲懄慬忴庈嶜嶔嵰嵚寴寢寖寑嫀媇埐坅唚吢","qing":"情清请亲轻青庆倾卿晴顷擎倩氢蜻磬罄氰箐鲭綮黥苘凊檠勍濪謦漀圊鯖頃靘靑鑋錆郬輕軽請親葝綪碃硘甠渹淸氫殸殑櫦檾樈棾暒擏掅慶廎庼寈夝埥啨剠儬傾","qiong":"穷琼穹邛茕嬛蛩跫筇銎赹蛬藭藑舼笻竆窮瞏睘瓗瓊璚琁熍煢焭焪橩桏憌惸宆卭儝","qiu":"求秋球仇丘邱龟囚裘酋虬泅蚯鳅遒糗湫逑俅楸訄犰蝤艽鼽赇巯龝龜鹙鶖鰽鰍鰌鯄鮂頄鞧鞦銶釻釚醔逎趥賕讐讎訅觩觓蠤蟗蝵蛷虯蘒蓲萩莍芁肍緧絿紌篍穐秌盚皳璆玌牫煪湭湬渞浗汓毬殏橚梂朹搝扏恷恘巰崷媝塸坵唒叴厹丠","qu":"去取区曲趣屈驱趋躯娶渠瞿觑戌衢岖祛蛆蛐阒龋癯蘧蕖苣诎朐劬黢璩袪趨鸲麴蠼磲氍齲鼩鼁麹麯麮鸜鶌鴝鱋鰸魼髷驅駈駆阹闃閴鑺軥軀躣趍誳詘詓覻覷覰衐蠷蟝螶蝺蚼葋菃臞胠胊耝翵翑絇紶粬籧筁竬竘璖爠煀焌灈淭浀欪欔欋斪敺抾戵憈忂嶇岴坥呿厺區匤刞佢佉伹","quan":"全权卷圈泉劝拳券犬痊蜷铨诠荃颧绻鬈醛騡犭筌佺悛畎惓辁齤鳈鰁駩顴韏闎鐉銓輇踡跧詮觠蠸虇葲縓綣絟箞硂矔瑔狋犮犈牷牶烇灥湶洤權権槫椦棬搼捲恮弮巏峑孉婘姾奍埢圏啳勸勧","que":"却确缺雀阙鹊瘸榷芍阕炔傕悫鵲闕闋趞蚗蒛缼礭礐碻確碏硞皵琷燩汋棤敪敠搉慤愨崅墧塙埆卻","qun":"群裙逡麇麕踆裠羣箘歏帬峮宭夋囷","ra":"罖","ran":"然染燃冉髯苒蚺髥袡袇衻蚦肰繎珃熯橪媣姌嘫呥冄","rang":"让嚷壤攘穰瓤禳懹鬤躟讓譲蘘纕穣獽爙瀼壌勷儴","rao":"绕扰饶娆桡荛饒隢遶襓蕘繞穘橈擾嬈","re":"若热惹喏熱渃捼","ren":"人任认仁忍刃韧纫仞壬饪稔荏妊亻衽轫葚鵀魜餁飪韌靱靭銋鈓釼釰軔讱認訒袵菍荵芢腍肕纴絍紝紉秹秂祍牣棯梕栣栠杒朲忎忈屻姙刄仭","reng":"仍扔艿礽陾辸芿","ri":"日驲馹鈤釼釰衵氜囸","rong":"容荣融蓉溶绒戎冗镕熔茸榕嵘瑢狨曧蝾烿肜駥鎔軵褣蠑螎茙羢縙絨穃穁爃瀜氄毧槦榵榮栄搑搈嶸嵤峵宂嬫嫆媶坈傛傇","rou":"肉柔揉蹂糅鞣鶔鰇騥韖鍒輮譳蝚葇腬脜粈禸瓇瑈煣渘楺宍媃厹","ru":"如入女辱汝儒乳茹孺褥蠕濡嚅缛襦檽溽蓐铷颥洳薷鴽鴑鱬顬銣醹鄏邚袽蝡蕠蒘肗繻縟筎獳渪桇杁曘擩挐帤嶿嬬媷嗕吺侞","ruan":"软阮檽朊輭軟腝耎緛礝碝瓀瑌撋媆壖堧偄","rui":"瑞锐兑蕊睿芮蚋蕤枘抐鏸鋭銳蜹蘃蘂蕋苼繠緌笍甤汭橤桵惢壡叡兌兊","run":"润闰閠閏膶瞤潤橍","ruo":"若弱偌箬鶸鰯鰙鄀蒻篛爇焫渃楉捼挼嵶婼叒","sa":"萨撒洒飒卅挲仨脎馺颯鞈靸隡钑鏾鈒躠訯薩蕯纚灑潵泧櫒攃摋挱","sai":"思塞赛腮噻鳃賽鰓顋簺毸毢揌愢嘥嗮僿","san":"三参散伞叁糁毵馓鬖饊閐鏾鏒繖糤糣糝糂犙潵毿毶弎帴壭叅叄參厁傘俕仐","sang":"丧桑嗓搡颡磉顙鎟褬槡桒喪","sao":"扫嫂骚燥梢搔臊缫埽瘙氉鳋缲鱢鰠髞騷騒颾螦繰繅矂溞掻掃懆慅","se":"色塞瑟涩啬穑槭铯鱪飋雭闟閪鏼鎍銫轖譅薔繬粣穯穡瘷璱琗瀒濏濇澁澀渋洓歰歮栜擌摵拺懎廧嗇僿","sen":"森襂槮椮","seng":"僧鬙","sha":"杀沙傻纱刹莎厦煞啥奢砂杉霎噎鲨裟挲嗄廈铩痧歃硰翣唼鯋鯊魦髿閷閯鎩蔱萐菨翜繺紗粆箑猀濈殺歰樧榝桬摋挱帹喢啑唦剎儍倽","shai":"色晒筛酾釃諰籭簛簁篩曬攦摋","shan":"山单善闪扇衫珊擅禅删陕栅杉膳掺讪姗煽汕赡跚掸缮潸膻嬗鳝舢苫剡鄯搧蟮睒芟钐疝骟埏單晱彡鳣鱣鱔鱓鯅騸饍陝閄閃鐥銏釤邖軕赸贍譱謆訕覢蟺脠羶羴繕縿笘穇禪磰痁狦熌煔炶灗澘潬歚檆樿椫柵敾撣摻掞挻幓嶦姍墡墠圸嘇剼刪儃僐傓","shang":"上商伤尚赏汤晌裳觞熵墒殇垧绱鬺鞝鑜鏛鋿贘賞謪觴螪蔏緔禓漡滳湯殤樉扄慯愓恦尙埫傷丄","shao":"少绍烧稍召邵哨梢韶勺捎鞘劭芍杓艄苕筲綤潲蛸鮹髾輎袑蕱萷莦紹睄玿燒焼柖旓弰娋卲佋","she":"设社叶射折舍涉拾摄蛇舌奢赦慑赊麝佘歙畲賒厍猞揲畬捨滠騇韘阇闍輋賖設蠂蛥虵蔎舎磼畭灄渉涻泏欇檨攝摂挕懾慴弽奓厙","shei":"谁誰","shen":"信身神什深甚参伸审沈申慎渗绅婶呻肾莘砷蜃哂娠燊椹糁葚诜渖矧吲甡脤鯓谂胂黮鵢鲹鰺鯵魫駪頣鋠鉮邥谉讅諗詵訷訠覾裑蜄薓蔘蓡葠腎罧罙紳糣糝糂籸籶穼祳矤瞫眘眒瘮瘆甧珅瀋滲淰涁氠榊棯柛曑曋昚敒搷抌扟愼弞幓峷屾審嬸嫀姺妽堔叅叄參冞兟侺侁","sheng":"生声省胜圣升盛乘剩牲绳甸笙甥晟渑嵊眚鼪鵿陹陞阩鍟鉎賸貹譝蕂苼聲聖繩繉縄竔琞珄狌焺澠湦渻泩殸殅橳榺椉枡曻晠昇斘憴娍墭呏勝剰偗乗","shi":"是时事实十使世什师士识视失始似石式示势市试史室施适食诗释氏泽拾饰尸湿誓驶逝侍矢狮硕匙殖蚀仕嘘栅拭峙嗜噬恃柿屎虱耆轼舐豕湜弑螫谥蓍埶崻筮莳鲥畤饣礻浉贳埘寔炻酾铈鲺鼭鼫鸤鶳鳾鳲鰤鰣鰘鯴鮖駛馶餝餙飾飠鍦銴鉽鉐鉇鉃鉂鈰釶釋釈釃醳邿遾適遈辻軾貰識謚諡諟詩試觢視襹襫褷蝨蝕蒔蒒葹舓絁籂簭箷笶竍秲祏碩睗眡眎眂痑瑡獅狶狧煶烒濕澨澤溼溮溡湤檡榯楴栻柹枾時昰旹揓戺惿恀忯忕徥弒師嵵崼峕屍實宲宩実嬕姼奭塒噓啫咶呩呞厔卋勢冟兘佦亊乨丗","shike":"兙","shiwa":"瓧","shou":"手受收首守熟授寿瘦售兽狩绶扌艏鏉膄綬痩獸獣涭敊夀壽垨嘼収","shu":"数书术树属朱束熟述输舒殊叔疏署鼠淑竖梳恕暑俞蔬曙蜀枢抒孰庶倏墅赎漱薯戍荼黍塾姝纾澍沭菽疋殳秫鉥毹儵摅腧鶐鵨鮛霔隃陎鏣錰鄃輸軗踈跾贖豎襩襡裋術蠴虪藷薥蒣蒁荗緰綀絉紓糬籔竪稌癙疎璹瑹琡焂瀭濖潻潄毺橾樹樞杸朮書暏數攄掓捒捈悆怸怷忬庻屬尗尌婌咰兪倐侸","shua":"刷耍唰誜","shuai":"率衰帅摔甩蟀缞縗帥卛","shuan":"拴栓闩涮閂腨絟槫","shuang":"双霜爽孀泷鹴鸘鷞骦驦騻雙鏯艭縔礵灀瀧漺欆慡孇塽","shui":"说水谁睡税氵帨挩誰説說裞脽稅祱涚涗氺捝娷","shun":"顺瞬舜吮鬊順蕣瞤瞚眴橓楯","shuo":"说数硕烁朔铄槊妁搠愬蒴鑠鎙銏説說箾碩矟獡爍洬欶數","si":"四思死司似斯食丝私寺伺肆撕厮嘶厕饲嗣巳祀俟泗驷廝咝鸶姒汜蛳笥纟澌兕耜锶缌糸柶厶偲鼶鷥鯣騦騃駟飼飴飤飔颸鐁鍶鋖銉鉰鈻鈶釲貄覗蟴蟖螄蜤虒蕼蕬肂耛罳緦絲糹簛竢禩禠禗磃牭燍瀃涘洠洍泤泀榹楒梩枱杫愢恖孠媤娰噝厠凘儩傂俬価佀亖","song":"送松宋耸诵颂讼嵩悚怂淞忪崧竦凇菘鬆駷餸頌誦訟聳硹濍漎檧楤棇梥柗枩枀摗揔捒憽慫愯愡庺嵷娀吅傱倯","sou":"搜艘嗽叟飕擞嗖馊薮嗾瞍溲锼螋騪餿颾颼鏉鎪醙鄋藪蓃蒐籔瘶獀欶櫢棷擻撨摗摉捜捒廋廀叜凁傁","su":"诉速素苏缩俗宿肃塑溯粟酥夙簌稣愫谡僳甦愬蔌涑嗉觫鹔鷫鱐鯂骕驌餗鋉遬遡蹜趚謖訴蘓蘇藗莤膆肅縮縤粛窣穌稡碿璛珟玊潥潚溸洬泝殐櫯橚樕樎榡棴梀摵憟嫊塐埣圱囌傃","suan":"算酸蒜狻篹筭笇祘痠匴","sui":"随虽岁碎遂粹尿髓隋隧穗祟绥邃睢燧眭濉谇繐缞荽髄韢鞖雖隨鐩鐆鏸遀賥譢誶襚荾芕膸繸繀縗綏穟穂禭砕睟瓍璲熣煫瀡澻滖浽毸歳歲檖旞嵗嬘娞夊埣嗺哸倠亗","sun":"孙损笋荪隼狲榫飧鶽飱鎨薞蕵蓀簨箰筍猻潠槂摌搎損扻孫喰","suo":"所些索缩锁莎琐梭嗦唆娑蓑挲唢睃桫獕嗍羧鮻鏁鎻鎖鎍逤趖褨蜶莏縮縒簔簑璅瑣琑溹溑暛摍挱惢嫅嗩傞","ta":"他它她塔踏拓塌榻沓蹋嗒挞獭遢趿漯闼牠嚃鞳鳎铊溻鰨鮙鞜鞈阘闥闟闒鎑鎉錔鉈遝躢蹹譶誻褟粏禢祂獺狧濌澾溚涾毾橽榙撻搨崉墖嚺傝侤","tai":"大太台态抬泰胎汰苔钛跆邰肽鲐呔骀薹酞炱鮐駘颱鈦菭舦臺籉箈珆燤炲溙汱汏檯枱旲斄擡態忲忕孡嬯奤夳坮囼冭儓","tan":"谈探弹叹坦坛贪摊滩谭炭潭毯瘫檀袒痰坍覃碳昙忐澹郯钽貪攤锬顃錟鉭醰醓醈貚譠譚談襢藫菼舕舑罎罈繵緂癱痑璮燂灘潬湠歎橝榃曇暺擹憻憳憛惔怹彈弾婒壜壇墵墰埮嘾嘽嘆嗿啴儃僋傝倓","tang":"堂唐汤躺倘糖趟塘棠烫膛淌搪傥螳镗帑蹚溏惝螗樘劏矘羰铴醣耥瑭鼞鶶饄餹鞺隚闛镋钂鐋鏜鎲鎕鄌踼赯蝪薚蓎膅糛糃篖禟磄爣燙煻灙漟湯橖榶曭摥戃愓嵣坣嘡啺儻傏偒伖","tao":"讨跳套逃陶涛桃掏淘滔萄叨韬啕绦焘饕洮檮绹梼鼗祹騊駣饀飸韜鞱鞉鞀鋾醄迯轁謟詜討裪蜪縧縚綯絛瑫燾濤涭槄搯抭慆弢幍嫍夵夲咷匋","te":"特忒忑慝铽鋱貸蟘脦犆","teng":"腾疼藤滕誊鼟鰧驣騰駦霯邆謄螣虅膯縢籘籐痋熥漛幐儯","ti":"体提题弟替梯踢啼蹄剔涕惕屉棣剃嚏倜悌荑缇逖醍锑鹈裼绨鷤鷉鷈鶙鶗鵜鳀鯷鮷鬄鬀髰體骵騠題鍗銻遆逷軆躰蹏趯趧謕褆褅薙蕛苐罤緹綈籊笹稊禵禔磃碮睼眣瓋瑅珶漽渧洟殢歒桋擿揥掦挮戻惿惖悐徲徥崹屟屜媞媂奃嚔嗁啑厗偍俶","tian":"天田添甜填甸恬嗔舔腆佃钿忝阗殄瑱畋餂栝畠掭黇鷏鷆鴫靝靔闐铦錪銽銛鈿酟賟觍覥菾舚胋緂紾窴磌碵睓盷痶畑甛璳琠湉淟沺晪搷悿屇婖奵塡唺呑兲倎","tiao":"条调跳挑眺迢窕佻苕啁笤髫龆粜祧蜩铫鲦齠鰷鯈鞗鎥鋚銚趒調誂覜蓨蓧蓚萔芀脁聎絩糶窱祒樤條朷朓晀旫斢恌庣岹岧宨嬥","tie":"铁贴帖餮萜驖飻鐵銕鉄跕貼蛈聑怗呫僣","ting":"听停庭厅挺廷亭艇婷霆汀蜓町铤烃廰梃葶莛鼮颋頲鞓閮鋌邒諪誔蝏脡聽聼聴聤耓綎筳甼珽烶烴濎渟涏榳楟桯忊廳庍庁嵉娗圢厛侹侱","tong":"同通统痛童铜筒桶桐彤佟瞳恸捅潼僮侗恫峒仝酮砼嗵曈烔垌茼鲖鮦餇銅鉵鉖赨詷衕蚒蓪膧綂統絧粡筩穜秱硧眮痌獞狪犝燑熥炵浵氃橦樋朣晍憅慟庝峝峂囲哃勭偅","tou":"头投透偷愉骰亠黈飳頭鍮鋀蘣緰紏斢敨媮婾妵埱偸","tu":"图突土途徒吐涂屠兔秃凸荼菟瘏葖钍堍酴鼵鷵鷋鶟鵵鵚鵌駼馟鍎鋵鋀鈯釷迌跿趃蒤莵腯筡稌禿痜瑹潳湥涋汢檡梌摕揬捸捈悇怢廜庩嶀嵞峹宊墿塗堗圡圗圖図啚唋凃兎","tuan":"团揣湍檲抟彖疃鷻鷒鏄貒褖糰篿畽猯煓漙湪槫摶慱墥塼團圕団剸","tui":"推退弟腿颓褪蜕忒煺魋骽駾頽頺頹隤蹪蹆讉蛻蘈藬蓷聉穨橔弚尵娧墤僓俀侻","tun":"吞屯褪臀豚饨囤暾忳氽黗鲀魨飩霕軘豘蛌芚臋焞涒朜旽憞庉坉噋啍呑","tuo":"说托脱拖妥拓魄驼陀唾驮椭沱鸵佗跎橐鼍坨酡砣庹箨柝柁脫铊挩讬沲乇鼧鼉鵎鴕鰖鮵鮀魠驝驒騨駞駝駄馲馱饦飥陁阤鋖鉈跅説詑託袥袉蘀萚莌紽籜碢砤狏涶沰汑毻毤橢槖楕杝杔撱搨捝拕扡彵嶞岮嫷媠堶嘽啴咜咃侻侂仛","uu":"霻闧鐢鍂袰蝊虲蒊艈聁稥癷燞焑烪毮毝毜朑曢徚屗","wa":"瓦挖娃哇凹袜蛙洼娲婠佤呙腽鼃鮭韤韎韈邷襪膃聉窪窐窊穵砙畖瓾漥溛攨搲徍帓屲媧嗢嗗啘唲咼咓劸","wai":"外歪崴呙顡竵瀤喎咼","wan":"万完晚玩湾弯碗婉挽顽宛腕丸蔓莞惋蜿皖纨畹琬婠烷绾豌剜綄芄菀脘箢頑鎫錽鋺鋔鋄輓輐踠贎贃貦蟃蚖薍萬萖莬脕翫綰綩絻紈笂瞣睕盌琓灣澫潫涴汍毌槾椀梚杬杤晼晩晥掔捥捖抏惌忨彎帵岏妧夘夗壪塆埦唍卐卍刓倇乛","wang":"王望往忘网亡汪旺妄枉惘罔魍辋尢尪迬迋輞誷蝄蛧蚟菵莣罓罒網盳瀇棢朢朚暀抂忹徍徃彺尫尩尣兦仼亾","wei":"为位未微围委维威味卫谓危遗唯伟违尾慰魏伪韦惟畏喂尉胃薇巍蔚纬萎帷炜苇渭偎玮囗桅娓猥倭诿潍帏猬圩葳崴煨逶嵬闱隗韪暐隹痿隈葨鲔洧艉為梶亹沩涠軎鳚鳂鰄鰃鮪鮠鮇骫骪骩饖餵餧颹頠韡韙韑韋霺霨隇闈鏏鍡鍏醀鄬遺違轊躛躗踓讏讆謂諉詴覹覣褽衞衛螱蝟蝛蜼蜲蘶藯薳蔿蓶蒍葦菋荱苿芛腲罻緯緭維磑磈碨硙硊矀瞆癓癐痏瓗瑋琟猚犩犚爲燰熭煟煒烓瀢濻濰潿潙溦溈湋渨浘洈欈楲椳椲斖撱撝揻揋捼捤懀愇愄徫廆幃嶶嶉嵔崣峞峗寪媦媙媁壝墛圍囲喴喡唩叞厃儰僞偽偉","wen":"问文闻免温稳纹吻雯蚊紊瘟汶韫刎玟炆溫穩阌璺缊鼤鴍鳼鳁鰮鰛魰駇馼饂顐韞鞰闦闅閿閺鎾辒轀輼豱蟁螡蚉蕰莬芠脗肳聞繧縕緼絻紋穏瘒瑥珳渂殟歾榲榅桽昷搵揾抆忟忞彣妏塭問呡呅伆","weng":"翁嗡瓮蓊聬甕蕹齆鹟鶲鎓螉罋瞈滃暡攚嵡奣塕勜","wo":"我握窝卧沃涡喔渥挝蜗斡倭幄龌媪莴偓呙肟硪龏齷馧踒蝸薶萵臥臒腛緺窩瞃瓁猧焥濣濄渦涹涴楃枂撾捾捰媼媉婑婐唩咼仴","wu":"无五物务武恶屋误舞午吴亡乌伍污吾雾悟勿巫呜晤侮毋梧於兀诬芜捂坞邬唔妩鹉戊蜈骛忤鹜婺钨倵寤庑摀仵牾怃杌焐鋈芴浯鼯迕阢痦圬齀鼿鹀鷡鶩鵡鵐鴮鰞鯃騖靰霧霚雺隖陚铻鎢鋙鋘釫鄔郚逜躌趶譕誤誣誈蟱螐蘁蕪莁茣膴粅箼窹窏祦碔矹瞴甒璑瑦珸珷玝熓熃無烏潕溩渞洿洖沕汚汙歍橆柮杇杅旿敄扤扝扜憮惡悮悞忢弙廡嵨嵍峿岉屼嫵娬娪娒奦墲塢堥嗚啎呉吳卼務剭儛僫俉亾","xi":"西系息喜希细习席戏吸洗惜悉析袭稀夕溪昔洒牺锡膝晰腊媳熙隙嘻兮栖奚熄茜曦犀嬉蹊玺徙熹禧羲烯褶皙淅唏铣蟋檄汐翕蜥郗咭矽硒歙忾樨僖郄屣阋鳃欷隰晞醯葸螅浠裼舄饩觋觿傒囍舾禊戲诶蓰晳悕呬穸鼷菥粞黖鸂鵗鳛鱚鰼鰓鬩驨騽騱饻饎餼餏飁霼霫雭雟隵隟闟钑鑴鐊鏭鎴錫銑鉩鉨鈢鈒釸釳釐酅鄎郤郋邜躧蹝趘趇赩赥貕豯豨豀谿譆謵謑諰誒觽觹覤覡襲衋蠵蟢螇虩薂蕮蓆蒵蒨蒠葈莃舃臘肹肸翖習羛绤纚繫繥縰縘緆綌細糦窸稧礂磶磎碏矖瞦睎盻瘜瓕璽琋獡狶犧犠犔爔燨熻熺熈熂煕焬焟焈焁澙潟潝漝漇滊渓氥歖欯欪橲橀槢榽椺椞棲桸枲杫暿摡扸扱扢戱戯憙憘慀愾惁恓恄怸怬忥忚徯徆巇巂嶲嶍嵠屭屖屓屃嬆娭壐墍塜塈嚱噏喺唽咥厀卥卌匸凞俙係","xia":"下假夏吓夹霞峡侠狭厦辖暇瞎匣虾唬遐瑕呷黠狎廈罅葭柙硖嚇鎋徦瘕鶷鰕魻騢颬陿陜閜閕鏬鎼鍜轄赮谺諕螛蝦蕸芐舺舝翈縖筪笚祫磍碬硤睱疨疜珨猇狹煆烚炠梺敮捾懗峽夾夓埉圷叚傄俠丅","xian":"现见先显线险限献洗县鲜闲仙陷贤纤嫌弦宪掀衔咸羡掺娴寰涎馅舷腺铣暹锨藓痫酰冼氙跹岘苋霰籼燹祆蚬跣鹇嗛啣彡莶筅猃鼸麲麙鹹鷼鷴鷳鶱鱻鮮馦餡顯顕韱韯韅險険陥閒閑铦鑦鏾鍌鍁錎鋧銽銜銛銑醶醎輱軐躚蹮赻贒賢豏譣諴誸誢見襳褼衘蜆蛝蚿蘚藖薟莧苮臽臤臔胘羬羨缐纖纎繊縣線綫綖綅絤絃糮粯箲稴秈禒礥硍瞯睍県盷癎癇甉現珗玹玁獻獮獫狝烍灦瀗澖溓湺涀毨欦櫶橺橌槏枮杴晛攕攇撏撊摻搟搚挦懢憸憲憪忺廯幰嶮崄峴屳尠尟孅嬐嫻嫺婱娹娊姺姭妶奾壏塪埳垷嘕唌哯咞咁僴僲僩僊佡伭仚","xiang":"想相向像象响香项乡降享箱祥详羊翔湘巷厢镶襄橡飨饷骧庠芗缃鲞嚮蟓葙麘鱶鱌鯗鮝驤饟饗餉項響闂閧鑲鐌銗銄鄕鄊鄉郷跭詳襐衖蠁蚃薌萫膷羏缿纕緗絴瓨瓖珦潒欀栙曏晑忀廂嶑姠夅啍勷勨儴佭亯","xiao":"小消笑效校晓销孝萧削肖啸俏潇霄宵嚣逍箫哮筱淆硝枭姣骁绡哓魈洨崤殽灱枵翛曉蛸鸮鷍鴵鴞髐髇骹驍颵銷郩踃謏誵誟詨訤蠨蟰蟏蟂虓虈藃薂蕭莦膮綃簫簘篠箾筿窙穘硣睄皢皛痟痚獢獟猇熽熇焇烋灲瀟涍毊歗歊櫹梟暁斆斅敩撨揱憢恔彇庨宯婋囂嚻嘵嘯嘨嘐嘋嗃咲呺効傚俲侾","xie":"些解写谢血叶协斜鞋邪歇胁泄械携契卸谐懈屑挟泻蟹偕蝎亵榭楔撷邂颉燮鲑瀣勰缬廨绁澥躞薤絜獬洩偰鞢渫榍龤齥齛齘齂鮭頡韰韘鞵靾躠讗謝諧觧觟襭褻褉衺蠏蠍蝢藛薢膎脋脇脅翓缷纈繲縀緳緤綊絬絏紲糏禼祄碿瑎獦猲爕燲熁焎烲炨炧灺瀉滊樧榝梋栧枻暬旪攜擷擕搚揳挾拹慀愶恊徢嶰峫屧屟寫孈媟娎奊夑塮垥嚡噧嗋卨協劦冩儶僁偞伳","xin":"心信新辛欣薪馨芯衅昕鑫忻锌莘歆炘忄囟釁镡妡馸馫顖阠鐔鋅鈊邤軐訫訢襑舋脪礥盺焮枔杺愖惞廞孞嬜噷俽伩伈","xing":"行性形兴星省姓幸醒型刑杏邢腥猩惺悻陉荥擤荇铏饧硎婞倖钘鯹鮏骍騂餳陘鋞銒鉶鈃郉謃觲觪蛵葕莕興臖緈篂箵睲皨瑆狌煋滎涬洐曐巠嬹娙垶哘侀","xiong":"兄雄胸凶熊汹匈芎夐賯诇讻詾詗訩胷熋焽焸洶敻恟忷哅匂兇","xiu":"修秀休宿袖羞臭绣朽嗅锈岫咻馐庥溴髹鸺脩琇貅齅鵂鱃鮴髤饈飍鏽鏥鏅鎀銹銝褏褎螑苬臹脙繡繍綉糔璓珛烌潃滫樇峀嚊俢","xu":"许须续需虚休徐序绪邪叙吁蓄畜旭婿絮嘘恤栩墟胥戌煦浒酗诩圩勖盱蓿顼溆朐砉矞洫醑壻谞姁呴糈鱮魣魖魆鬚驉頊須鑐銊鄦賉譃諿諝詡訹許訏裇蝑蛡蚼虛虗藚藇蕦蓲蒣芧聟聓續繻縃緰緖緒続綇稸稰禑瞁眗盨盢疞珬珝獝燸烼烅潊漵滸滀湑湏淢沀汿殈歘歔欻欰欨槒楈朂暊晇昫旴敘敍揟掝慉惐恓怴嬃媭妶垿噓嘼喣喐卹勗冔偦俆侐伵","xuan":"选宣县旋玄悬轩券喧璇眩炫绚渲萱暄漩煊铉癣泫嬛楦揎夐谖儇碹镟痃駽駨颴鞙鏇鍹鋗鉉選軒贙讂譞諼諠袨衒蠉蝖蜁蘐藼蕿蔙蓒萲翾翧繏縼縣絢箮禤矎睻眴癬璿瑄琄琁玹煖烜檈楥梋暶暅晅昡昍敻懸懁愋愃怰弲嫙媗妶塇喛咺吅伭","xue":"学血雪薛削穴靴谑踅噱鳕桖泶彐鸴鷽鱈鞾辪辥轌趐謔觷袕蒆茓膤瞲疶疦狘燢瀥澩滈泬樰斈斆敩怴嶨峃岤學壆坹吷乴","xun":"寻孙训讯迅询巡循逊旬勋潭熏驯浚殉薰汛荀荤徇醺洵峋巽浔恂珣鲟埙窨郇荨蕈曛鄩獯鶽鱘鱏駨馴顨鑂遜迿詢訙訓訊蟳蟫蘍薫蕁葷臐纁紃稄矄眴畃璕狥爓爋燻燖燅煇焄灥濬潯潠毥殾樳桪栒杊攳揗愻廵巺尋孫姰奞壦壎塤坃嚑噚噀咰卂勳勲勛偱侚伨","ya":"压亚牙雅呀邪厌押哑讶丫崖涯鸭鸦芽衙轧娅桠碣琊疋迓蚜垭睚伢砑揠痖枒鴨椏氩蕥壓岈瓛吖齾齖鵶鴉铔鐚錏釾軋訝覀襾聐笌窫稏磍瘂疨玡猰猚犽潝漄氬椻掗挜拁庘庌崕孲婭姶堐埡圧圠圔啞唖厭厓厊劜冴俹亞亜","yan":"言眼严验烟研演延颜燕沿掩艳岩厌宴殷炎盐焰咽焉衍雁彦阎淹铅晏檐砚奄嫣俨妍筵蜒胭谚偃腌堰唁湮焱阉魇滟琰恹赝兖鄢弇檿餍剡酽闫龑郾芫菸鼹讠阏崦曣谳埏厣罨懨阽齴齞鼴黶黰黭黬黫黤黡麣鹽鷰鷃鶠鴳鴈鳱鳫鰋魘鬳驠驗騴験騐饜顩顔顏隒隁閼閻閹閆鉛釅醼醶醃酓酀郔遃軅躽贗贋豔豓讞讌諺詽訮訁觾觃覎褗裺蝘虤蔅萒莚艷艶臙羬縯綖簷篶窴礹碞硽硯硏甗琂珚猒猏狿牪爓燄熖煙焔烻炏灩灧灔灎漹溎渷渰淊洝沇殗歅櫩橪樮楌椼椻棪梴曮曕暥晻昖敥揜揅掞抁扊戭懕愝彥巚巘巗巖巌嶖嵼嵓嵒嵃孍嬿嬮嬐嬊娮娫姸姲妟夵壧壛墕塩囐嚴嚥嚈噞喭喦啱唌厴厳厭匽剦兗儼傿偐乵","yang":"样阳养扬杨洋央详仰羊痒漾殃鸯氧恙佯秧泱怏徉疡炀烊鞅瑒钖蛘鸉鴹鴦鰑駚養飬飏颺霷雵陽阦锳鍚鍈鉠輰軮諹詳詇蝆胦羕羏紻禓礢眻眏癢瘍珜玚煬炴瀁氱氜樣様楧楊柍暘昜旸敭攁揚抰懩慃愓崸崵岟婸姎垟坱咉卬勜劷傟佒","yao":"要么约药摇腰陶遥咬邀耀钥妖姚尧谣瑶夭窑肴吆侥皋幺杳曜舀疟窈窕鹞繇徼爻徭殽垚铫荛鑰鳐靿藥轺珧崾齩鼼鷕鷂鴢鴁鱙鰩騕餚餆飖颻顤隃闄鎐銚邎遙軺讑謡謠詏訞覞袎蘨薬蕘蓔葽葯苭艞纅約箹筄窰窯窔窅穾祅磘矅眑皐瘧瑤獟猺狕燿熎烑烄滧溔殀榣榚楆柼枖暚撽摿搖揺抭愮恌怮徺嶤嶢峣岆尭宎媱婹堯嗂喓匋僥傜偠倄仸","ye":"也业夜叶射野喝爷页邪耶液咽冶曳拽谒掖椰噎腋烨晔靥邺揶吔揲瓛铘鸈鵺驜馌饁餣頁靨鐷鎑鎁鍱鋣釾鄴謁蠮葉緤窫礏瞸瞱皣痷璍瑘爺爗燁煠焆澲潱漜殗歋業楪枽枼曵曗曅曄暍擫擪擨擛擖捙捓抴嶫嶪峫壄墷堨埜嚥嘢僷倻亱亪","yi":"一以已意义易议依衣异医疑食移艺益射亦遗宜伊仪忆尾艾椅译翼亿役蛇逸抑矣毅泄谊乙倚溢夷姨疫怡蚁裔邑奕绎驿颐诣翌揖咦沂贻疙屹蛾懿漪彝熠翊臆弈轶壹迤佚弋羿咿旖挹噫翳胰呓缢鷁猗悒饴痍铱蜴诒镒肄仡荑刈埶薏嶷眙峄怿苡佾圯衤瘗嗌殪埸澺顗斁祎肊扆劓癔迻帟黟浥栘镱钇酏舣齸齮黳黓鹥鹢鹝鸃鷾鷧鷖鷊鶃鶂鴺鳦鯣鮨鮧骮驛駅饐飴顊頥頤頉靉霬隿阣鐿鏔鎰銥鉯鈠鈘釶釴釔醷醳醫鄓郼遺逘迱迆辷轙輢軼踦跠跇贀賹貽貤貖豷豛豙讛讉議譯譩謻誼誃詣詒詑詍訳訲訑觺襼褹裿裛袣袘衪蟻螠螘螔蛦蛡蛜虵虉蘙藝藙蓺萟萓苢苅芅艤艗膉耴義羠羛繹繶繄縊籎簃篒箷笖竩穓稦秇禕礒瞖睪瘱瘞痬異畩瓵瑿珆玴獈狏狋燱燡燚熼熪熤煕焲焬炈瀷潩湙渏浳浂洢洟泆沶毉殹殔歝欭欥檹檥檍槸榏椸椬棭桋栺栧柂枻枍杝杙曎曀暆晹昳旑敼敧敡攺攲撎掜拸扡扅懝懌憶悥悘恞怈忔彵彞彜彛弬弌廙庡幆帠巸嶬嶧崺峓寲寱宧宐嬟嬑嬄嫛嫕媐妷夁壱墿垼坄圛囈唈呹呭吚叕叆匜匇勩勚劮冝兿儗億儀偯俋侇佁伇亄乚乂乁","yie":"洂","yin":"因音引银印隐阴饮吟殷尹淫姻荫茵瘾寅湮垠胤蚓圻氤喑闇夤龈狺訚檼窨鄞瘖愔崟廴霪洇堙铟吲鷣茚龂齦齗鮣骃駰飲飮韾鞇靷霠霒隱隠隂陻陰阥闉銦銀鈝鈏酳輑趛赺讔諲誾訡訔裀蟫螾蘟蔭蔩蒑荶苂縯緸絪粌筃秵禋磤碒硍癮癊璌珢猌犾烎濦濥滛溵湚淾洕泿殥歅欭櫽檭檃梀栶朄斦懚憗憖慭慇廕嶾崯峾岃婬婣堷垽垔圁囙嚚噾噖唫凐冘侌乑","ying":"应影英景营迎硬映盈赢鹰颖婴莹樱莺蝇荧瑛萤萦瀛膺缨鹦郢滢嘤颍嬴罂楹茔璎荥潆撄霙媵瘿蓥鸚鸎鷹鷪鶯鶧鶑鴬鱦颕頴韺鞕锳鑍鐛鎣贏賏譻譍謍覮褮蠳蠅螢蝿蝧蛍蘡藀萾膡耺罌罃绬纓縈緓籯籝穎禜礯碤矨眏盁癭甖甇瓔瑩珱爃營熒煐焽焸灜灐瀴瀯瀠瀅濴濚濙潁滎溋溁渶浧櫿櫻楧梬桯桜柍朠暎旲攖攍摬應愥応廮巊巆嵤孾孆嬰嫈媖夃塋嚶噟営啨僌偀","yingli":"哩","yo":"育哟唷喲","yong":"用永勇拥涌庸泳咏雍佣踊甬臃恿慵俑邕廱喁镛蛹痈壅墉詠饔鲬鳙鷛鱅鰫鯒颙顒雝鏞銿醟鄘郺踴蒏苚硧砽癰癕牗牅灉澭滽湧槦栐柡擁揘慂愹愑惥悀怺彮嵱嫞塎埇噰嗈勈傭","you":"有又由友游右优油尤犹忧幽幼诱悠邮佑酉黝攸猷囿祐釉柚铀莠宥呦牖鱿櫌繇疣蝣侑莜鼬懮尢蚰莸裒铕迶嚘蝤狖輶卣蚴麀鲉鮋魷駀銪鈾酭鄾郵邎遊逰逌輏貁誘訧褏褎蜏蕕莤苃肬聈耰羪羑纋秞禉痏甴獿獶猶牰牗瀀滺湵浟泑沋汼櫾槱楢梎梄栯斿揂憂怮怣怞庮峳峟孧姷妋唀哊冘優偤亴丣","yu":"于与语余玉遇雨预欲育鱼谷愈予宇域奥邪羽吾誉御狱郁裕豫愚吁渔愉尉寓浴喻娱舆虞俞逾禹蔚於瑜驭粥渝榆隅迂淤毓屿臾谕钰盂聿芋馀汩峪禺昱煜妪熨谀揄腴瘀庾觎阈妤欤竽喁圄鬻萸纡龉伛鹬圉雩菀燠彧蜮矞菸蓣舁窬俣堉饫瘐窳狳蝓敔嵛堬畬鹆偊肀齵齬麌鸒鸆鷸鷠鵒鴪鴧鴥鳿鱊鰅鮽魣魚魊鬱鬰髃骬驈騟馭饇餘飫頨預霱雤雓隩隃陓閾铻鐭鍝錥鋙鋊銉鈺釪醧酑鄅邘遹逳迃込轝輿輍軉踰貐譽謣諭諛語覦褕袬衧螸蜟虶蘛蘌藇薁蕷蕍蓹蒮萮萭茰茟芌艅與翑羭罭緎紆粖籲籞籅篽箊穻穥穀稶稢秗禦祤礜礖礇硲硢砡睮盓癒瘉痏璵瑀琟琙玙玗獄牏爩燏焴灹灪澦澞潏漁滪湡淯淢歶歟歈欥欝欎櫲楰楡楀棫棜棛桙栯杅旟斞斔捥捓挧扵扝扜戫懙慾惐悆忬庽嶼嶎嵎崳寙嬩嫗媮媀婾娯娪娛奧堣圫噳喩喅唹叞匬兪儥僪傴俼俁伃亐丂","yuan":"原远元院员愿园源圆缘怨援冤袁渊宛苑猿辕媛鸳垣沅鸢圜爰垸鼋瑗掾塬芫螈橼湲箢眢鼝鼘黿鹓鶰鶢鵷鴛鳶魭騵駌願鎱鋺邧邍遠逺轅贠貟謜褤褑裷裫衏蝯蝝蜵蜎蚖薳薗蒬蒝葾茒肙羱縁緣笎禐盶猨灁溒渕渆渁淵涴櫞榬榞楥棩杬惌悁弲寃嬽嫄媴妴妧夗圓園圎囦噮喛員厵厡剈円傆","yue":"说月乐越约跃岳阅悦曰钥兑粤钺玥樾栎刖哕鑰龠瀹藥黦鸙鸑髺閲閱鉞鈅軏躍跀趯説說蚏蚎蘥臒約粵籰籥籆篗箹禴礿矱矆爚泧櫟樂楽枂曱擽捳抈扚戉悅恱嶽岄嬳妜噦啘哾兌兊","yun":"员运云允韵晕蕴孕匀芸酝筠耘纭韫陨熨愠氲恽殒昀媪郧郓赟澐菀韻缊枟勻狁齳齫馻馧餫韞韗鞰霣雲隕阭鋆鈗醞醖鄖鄆運贇賱貟褞蝹蘊藴薀蕰蕓蒷蒕蒀荺腪耺縜縕緼緷紜篔筼秐磒眃疺畇玧熉熅煾煴煇溳涢涒沄氳殞橒榅暈抣抎慍愪惲媼妘奫夽囩喗員傊伝","za":"杂咱扎砸咋匝咂拶魳韴雥雜雑鉔襍臢臜紮紥沯沞橴桚帀囐囋囃噈喒偺","zai":"在再载灾仔宰栽哉崽菑甾畠酨載賳縡睵烖災溨渽洅抂扗岾儎傤","zan":"赞咱暂攒簪堑瓒昝錾趱糌拶暫讚鵤饡鐟鐕鏩鏨酇酂鄼蹔趲贊賛讃襸簮篸穳禶瓚瓉灒濽橵桚攢攅撍揝寁塹囋噆喒兂儹儧偺","zang":"藏脏葬赃臧奘臟牂驵髒駔銺贜贓賘賍蔵臓羘欌弉塟匨","zao":"早造遭糟噪躁燥灶枣澡凿皂藻蚤棗唣蹧璪鑿醩趮譟謲薻艁簉竈竃皁璅煰梍栆慥喿唕傮","ze":"则责择侧泽啧咋仄滜帻赜昃舴箦笮迮齰齚鸅飵賾責謮諎襗蠌蔶耫簀稄礋矠瞔睪皟灂澤溭泎沢汄歵樍昗擇捑択庂幘崱嫧嘖啫唶則側","zei":"贼鲗鱡鰂賊蠈戝","zen":"怎谮譖撍","zeng":"曾增赠综憎锃甑缯罾鬵鋥鄫贈譄繒縡綜竲磳矰璔熷橧曽増囎","zha":"查扎炸诈乍蜡眨栅闸轧札咋渣喳喋榨咤吒柞铡楂蚱齄槎怍揸砟鲊拃霅痄猹哳齇鲝鮺鮓飵閘鍘醡軋譗譇諎詐觰蠟蚻苲耫紮紥箚皻皶牐煠灹潳溠樝査柵柤摣搾挓抯宱奓喥啑厏劄剳偧","zhai":"责择侧宅摘债柴祭寨窄斋翟砦哜瘵齋鉙責粂檡榸斎擿擇捚抧択夈嚌厏厇債側亝","zhan":"战站展占颤沾斩粘栈瞻盏湛詹绽崭毡辗蘸旃谵顫棧霑饘佔輾搌黵鹯鸇鳽鳣鱣魙驙驏飦飐颭閚醆邅轏輚趈讝譫譧詀覱襢蛅虦虥薝菚綻碊盞皽琖氊氈欃橏榐桟栴枬旜斬戰戦惉怗嶦嶘嶄嶃嵁嫸噡僝偡","zhang":"长张章掌丈帐障仗涨账胀杖彰璋樟瘴漳嶂獐蟑幛仉鄣嫜麞鱆騿餦鞝長鏱遧賬蔁脹粻粀礃瞕瘬痮漲涱暲扙慞張弡幥帳墇兏傽仧","zhao":"着找照朝招赵召昭兆罩嘲爪肇沼诏钊濯棹啁菬笊旐炤鼌鼂鳭鮡駋鍣鉊釽釗趙謿詔肈肁羄箌瞾皽瑵狣爫燳櫂枛曌巶妱垗啅佋","zhe":"这着者折哲遮浙辙辄褚蔗蛰褶谪摺赭鹧螫柘锗蜇磔喆詟晢乇鷓鮿馲鍺銸這轍輙輒踷讋讁謺謫襵袩蟅蟄虴聑粍籷砓矺淛歽樜棏杔晣搩扸慹悊嫬埑嚞嗻啠厇","zhei":"这這","zhen":"真阵镇针震振珍填贞诊侦枕斟臻帧甄圳桢祯朕赈箴缜疹榛砧鸩轸蓁稹瑱椹溱畛胗浈黰鴆鱵鬒駗陣鎮鎭鍼錱鋴鉁針酙遉辴轃軫賑貞誫診覙裖袗薽蒖葴聄纼縥縝絼紾紖籈竧禛禎碪眹眞眕甽瑧珎獉澵潧湞殝樼槙榐楨桭栚枮昣搸揕挋抮弫幀帪屒寊嫃姫塦偵侲","zheng":"正整证政争征丁郑挣睁症怔蒸筝拯铮狰峥徵诤钲鲭姃爭鴊鯖鬇靕鏳錚鉦鄭踭證諍証脀聇綪糽篜箏睜眐癥猙烝炡氶晸撜揁掟掙抍憕愸徴徰徎幁崢崝媜塣埩埥佂","zhi":"之只知至直指制识志治支致止值置质执职纸智织氏枝植旨芝址拓滞秩汁殖脂侄稚肢掷挚帜窒峙吱芷炙趾蜘咫栉雉徵祗桎痣祉痔陟郦酯帙郅鸷踯摭栀蛭贽豸觯胝崻轾跖絷骘彘卮枳踬埴畤黹忮偫轵袠膣夂鼅鷙鶨鴲鴙鳷鯯驇騺騭駤馽馶雙隻隲阯锧铚鑕鋕銴銍釞酈迣輊軹軄躓躑蹢蹠跱贄質貭豒豑識誌訨觶觗覟襧製袟衼衹蟙螲蚔蘵藢菭茝茋芖臸臷膱胑職聜聀翐織縶緻綕絺紩紙筫穉稺稙秷秲秖秓秇禔禃祬祑祇礩砋眰瘈痓疻疷疐瓡瓆璏猘狾犆熫瀄潪潌漐滯滍淽淔洷洔泜沚汦汥歭櫛櫍樴槯榰楖椥梽梔栺柣杫晊旘斦擿擳擲摯摨摕搱搘捗挃抧扻扺戠懫懥憄慹恉徴徝徏廌庤庢幟帋巵寘嬂娡姪妷墌墆執垁坧坁呮厔劧劕剬儨傂値倁俧伿乿","zhong":"中重种众终钟忠仲衷肿冢踵盅蚣锺忪塚螽舯夂鼨鴤鐘鍾銿鈡蹱諥衶衳衆螤蜙蚛蔠茽腫緟終籦筗穜種祌眾瘇狆煄炂泈汷歱柊斔徸彸幒尰媑妕妐堹喠刣偅伀","zhou":"调周州洲祝舟骤皱宙昼咒轴肘粥帚纣胄绉诌妯繇啁伷籀冑酎碡舳荮鸼鵃鯞驟騆駲駎霌銂郮週辀輖輈軸赒賙诪譸謅調詋薵葤菷胕翢縐紂粙籕籒箒矪睭盩皺疛甃珘烐炿淍椆晭晝掫徟婤嚋噣喌咮呪僽侜","zhu":"主住术注助属著朱宁逐珠诸竹祝筑柱驻猪烛嘱株铸煮贮庶蛛瞩诛竺褚伫拄蛀渚铢箸侏茱柚躅杼洙炷澍苎甯翥邾麈钃潴纻佇槠柷丶舳欘駯劚瘃疰橥鼄麆鸀鴸鱁鯺鮢駐馵飳陼鑄鋳銖鉒逫迬軴跦跓貯豬諸誅詝註袾術蠾蠩蠋蝫藸薴蕏蓫莇茿苧芧羜罜絑紸紵簗篴篫築筯笜笁竚窋秼祩磩硃砫矚眝爥燭燝煑炢灟瀦濐殶櫫櫧櫡樦朮曯斸斀敳敱拀庻帾嵀屬尌寧宔孎壴墸坾囑嗻劯","zhua":"抓爪挝髽膼簻爫檛撾","zhuai":"转拽轉跩睉","zhuan":"转传专赚砖撰沌篆巽馔啭颛鱄饌顓鄟轉転賺譔諯襈蟤蒃膞腞耑縳籑簨篿篹竱磚磗甎瑼瑑灷漙恮專専孨嫥塼堟囀叀剸僝僎傳","zhuang":"装状庄壮撞妆桩幢僮奘戆壯樁裝莊荘糚粧狀焋漴湷梉戇戅庒娤妝壵","zhui":"追坠缀揣锥赘椎惴骓隹缒鵻騅隊鑆錣錐醊贅諈膇腏縋綴笍礈硾畷甀沝娷奞墜","zhun":"准淳屯谆肫忳迍窀諄訰衠綧稕準旽宒埻圫啍凖","zhuo":"着著桌捉卓缴灼拙浊琢酌啄镯茁淖濯涿箸斫棹躅擢焯倬濁诼斲晫娺禚浞鷟鵫鐲鐯鋜謶諑諁蠿蠗藋蓔聉罬繳籱籗篧窧窡穱穛硺琸犳燋烵炪灂汋櫡槕椓棳棁梲斵斱斮斀擆撯捔彴妰墌圴噣啅叕劅剢丵","zi":"子自字资紫仔姿滋姊兹咨孜渍吱梓恣籽淄滓龇髭辎孳眦缁秭訾锱呲鲻赀菑趑谘甾嗞粢笫耔觜嵫畠茈齜齍鼒鶅鰦鯔頿頾镃鎡鍿錙鈭釨鄑輺輜趦赼資貲諮訿虸薋蓻葘荢茲茡茊芓胾胔胏纃緕緇紎稵秶秄禌矷眥璾玆牸澬漬湽洓沝榟椔栥杍崰孶孖姕姉嗭啙呰吇剚倳","zong":"从总宗纵踪综棕鬃粽枞偬腙鯼鯮鬷鬉骔騣騌鑁鍐蹤踨豵蝬蓗葼翪繌總縱縦縂緵緫総緃綜糭糉稯磫碂瘲疭猣猔燪熧熜焧潨潈潀樅椶朡昮摠搃揔揌捴惾惣從嵸嵕嵏堫傯倧倊","zou":"走奏邹揍陬驺鄹诹鲰楱齺齱黀鯫騶鄒郰赱諏菆緅箃棸棷搊掫媰","zu":"足族组祖阻租卒诅俎镞苴菹靻鏃鎐踤詛蒩葅組箤稡珇爼椊柤怚崪崒唨哫卆倅","zuan":"钻赚纂攥缵躜鑽鑚鉆躦賺纘纉繤籫篹揝劗","zui":"最罪嘴醉咀蕞觜羧錊鋷酻酔辠蟕脧纗絊稡祽睟璻濢欈檌檇樶槜栬朘晬嶵嶊噿嗺厜冣","zun":"尊遵樽鳟撙鷷鱒鐏銌譐袸罇繜瀳栫捘拵嶟墫噂僔","zuo":"作做坐左座昨佐琢撮祚柞酢唑嘬怍阼捽岞胙笮飵鈼諎袏葄葃莋苲繓糳筰穝稓秨柮岝唶咗侳"}